{
   "tr":{
      "number":[
         "02"
      ],
      "title":[
         "MEKANLAR"
      ],
      "href":[
         "/mekanlar"
      ],
      "category":{
		"İstanbul Arkeoloji Müzeleri":[
			"/images/main/places/01-s.jpg",
			"/images/main/places/01-l.jpg",
			"Fatih",
			"Topkapı Sarayı’nın yanında bulunan yapı, Osmanlı’dan günümüze ulaşan bir müze binası. Eski Sanayi-i Nefise Mektebi binasının Şark Eserleri Müzesi'ne dönüştürülmesi ve Çinili Köşk'ün de Çini Müzesi olarak yeniden düzenlenip açılmasıyla, üç büyük yapıdan oluşan bir müze kompleksi meydana getirilmiştir."
		],
		"Nuruosmaniye Cami Mahzeni":[
			"/images/main/places/02-s.jpg",
			"/images/main/places/02-l.jpg",
			"Fatih",
			"Yapımına I. Mahmud tarafından başlanan yapı, Sultan Mahmud’un vefatıyla yarıda kaldı. Sultan Mahmud’un yerine geçen III. Osman, inşaatı tamamladı ve adını Nûr-ı Osmânî Camii olarak belirledi. 1755 yılında tamamlanan külliye Hüsn-i Hat’la yazılmış kitabelerin haricinde neredeyse tamamen Barok tarzında yapıldı. Külliyenin yaptırılmış fakat hiç kullanılmamış, muhtemelen bir çarşı olarak düşünülmüş mahzenleri kapılarını ilk kez Yeditepe Bienali’yle ziyaretçilerine açtı."
		],
		"Süleymaniye Salis Medresesi":[
			"/images/main/places/03-s.jpg",
			"/images/main/places/03-l.jpg",
			"Fatih",
			"Osmanlı eğitim ve öğretim hayatının zirvesini temsil eden Süleymaniye Medrese’sinin bir parçası olan Salîs Medresesi, adında da anlaşılacağı üzere Medrese-i Evvel, Medrese-i Sânî’den sonra Medrese-i Salîs adıyla üçüncü medrese. Listeyi devamla Süleymaniye Medresesi: Medrese-i Râbî, tıp medresesi, dârüşşifâ ve dârül-hadis’ten oluşan Süleymaniye külliyesinin bir parçası. Salîs Medresesi’nin bu şekilsel farklılığından hareketle, şekiller üzerinden çağları irdeleyen Geometri Konsepti burada sergilendi."
		]
      }
   },
   "en":{
      "number":[
         "02"
      ],
      "title":[
         "VENUES"
      ],
      "href":[
         "/venues"
      ],
      "category":{
		"Archaeological Museum":[
			"/images/main/places/01-s.jpg",
			"/images/main/places/01-l.jpg",
			"Fatih",
			"The building next to the Topkapi Palace is a museum building reaching the present day from the Ottoman period. A museum complex consisting of three large buildings was formed as a result of the transformation of the old Sanayi-i Nefise Mektebi (School of Fine Arts) into the Eastern Works Museum, and reorganization and opening of the Tiled Pavilion as the Tile Museum."
		],
		"Nuruosmaniye Mosque Cellar":[
			"/images/main/places/02-s.jpg",
			"/images/main/places/02-l.jpg",
			"Fatih",
			"The building whose construction was started by Sultan Mahmud I, was left half finished with the death of Sultan Mahmud. Sultan Osman III, who succeeded Sultan Mahmud, completed the construction and named the building as Nur-i Osmani Mosque. The complex, which was completed in 1755, was built almost completely in Baroque style except the inscriptions written with Hüsn-i Hat (Islamic Art of Calligraphy). The cellars of the complex, which were built but never used and possibly planned as a bazaar, opened their doors to the visitors for the first time with Yeditepe Biennial."
		],
		"Suleymaniye Salis Madrasa":[
			"/images/main/places/03-s.jpg",
			"/images/main/places/03-l.jpg",
			"Fatih",
			"Salis Madrasa, which is a part of Süleymaniye Madrasa, representing the highest point of the Ottoman education and training life, is the third madrasa as the name suggests after Medrese-i Evvel (First Madrasa) and Medrese-i Sani (Second Madrasa). It is a part of Süleymaniye Complex, which also includes Medrese-i Rabi (Fourth Madrasa), medical madrasa, darüşşifa (hospital) and darül-hadis (hadith school). The Geometry Concept examining the ages through shapes was exhibited in Salis Madrasa due to its different shape."
		]
      }
   }	
}



