{
	"sanatçılar":{
		"Abdülhamit Yılmaz":{
			"tr":"1979 yılında Erzurum´da doğdu. 2003 yılında Atatürk Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü Tezhip Ana Sanat Dalından bölüm birincisi olarak mezun oldu.<br><br> Mezuniyetinden sonra Erzurum İl Kültür Turizm Müdürlüğünde ve Tokat’ın Erbaa ilçesinde Yunus Emre Kültür ve Sanat merkezinde Tezhip, Minyatür ve Çini kursu verdi.<br><br>2006 yılında İstanbul’a yerleşti 2011 yılında Fatih Sultan Mehmet Vakıf Üniversitesinde yüksek Lisansa başladı. Yurtiçi ve yurtdışında birçok sergiye katılmış olup, özel koleksiyonlarda eserleri bulunmaktadır.<br><br>Hâlen İstanbul Fatih’te tezhip ve eski eser restorasyon çalışmalarını sürdürmektedir. Evli ve bir çocuk babası",
			"en":""	 
		},
		"Abdülhamit Yılmaz":{
			"tr":"1981 yılında Halep şehrinde doğdu. Kaligrafi sanatında hocası Ahmet Ameen Shamta sayesinde kendini geliştirdi ve ilk ödülünü 2010 yılında Divani Yazı Karakteri alanında aldı. 2011 yılında Alheyla Yarışması sonucunda da çoklu yazı karakterleri alanında üst üste ikinci ödülünü aldı. Albaraka Hat Yarışması’nda da ödülünü alan Karakash yıllar içinde birçok önemli yarışmada büyük ödüllere layık görüldü. Karakash, aynı zamanda başta İstanbul olmak üzere Dubai, Tokyo, Cezayir ve Suriye olmak üzere bir çok büyük ülke ve şehirde konferanslara ve sergilere katıldı.",
			"en":""	 
		},
		"Ali Ahmet Çoktan":{
			"tr":"1962 yılında İstanbul’da dünyaya gelen Ahmet Çoktan, 1990 yılında Fuat Başar’dan Ebru icazeti aldı. 1992 yılında Türk Ebru Sanatı isimli kitabını yayımladı. 1996 yılında yurt dışına çıktı ve 10 yıl yurt dışında kaldı. Bu süre içerisinde Japonya, Almanya, Avusturya, İngiltere, Malta, İtalya, Kanada, Kuveyt, Katar, Birleşik Arap Emirlikleri, Malezya, Cezayir, Singapur, Hollanda, Avusturya ve Tayvan gibi yaklaşık 19 ülkede Geleneksel- Türk İslam Sanatları konusunda dersler ve tanıtımlar düzenledi.<br><br>Katar’da, 2009 yılında Ebru Dalı’nda, 2010 yılında Tezhip Dalı’nda kardeşi Ekrem Çoktan ile birlikte Guinnes Dünya Rekorları’na adını yazdırdı. 2000 yılında Hannover’da Expo 2000’de, 2008 yılında İspanya’da Expo 2008’de Ebru tanıtımları yaptı.<br><br>33 hattatın 33 Elhamdülillah çalışmasını 8100 saatte Katı‘ olarak tamamladı. 40 İsmi Nebi çalışmasını deri üzerine Katı‘ olarak çalıştı.<br><br>33 Elhamdülillah projesi 32 ülkede sergilenmiş ve sergilenecek olan sanatçı, sanat faaliyetlerine İstanbul’da atölyesinde devam ediyor.",
			"en":""
		},
		"Aytül Sepetçi":{
			"tr":"1973 yılında Almanya’da dünyaya gelen Aytül Sepetçi, Yıldız Teknik Üniversitesi Kimya Mühendisliği Bölümü’nden mezun olduktan sonra Marmara Çağdaş Bilimler Vakfı’nda İşletme eğitimi aldı. 2006 yılında Ebristan’da, Hikmet Barutçugil’in ebru derslerine katıldı. İşNet A.Ş.’de Genel Müdür Yardımcılığı yapan Sepetçi, evli ve bir çocuk sahibi.",
			"en":""	 
		},
		"Berrin Karakaş":{
			"tr":"Berrin Karakaş,1966 yılında Bitlis’te doğdu. Yıldız Teknik Üniversitesi Serigrafi bölümünden ve Sabancı Olgunlaşma Enstitüsü Seramik Bölümü’nden mezun oldu. Hikmet Barutçugil’den Ebru dersleri aldı. Kültür ve Turizm Bakanlığı tarafından Topkapı Sarayı’nda düzenlenen Geleneksel Türk Süsleme Sanatları kursunda Mamure Öz ve Semih İrteş’ten tezhip dersleri aldı. Milli Saraylar Klasik Türk Sanatları Merkezinde Nusret Çolpan ve Gülbün Mesera’dan Minyatür dersleri aldı. Nusret Çolpan atölyesinde minyatür derslerine 2008 yılına kadar devam eden Berrin Karakaş, Kültür ve turizm Bakanlığı tarafından verilen sanatçı tanıtım kartına sahip oldu. Çalışmaları birçok karma sergide yer aldı. Karakaş halen İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü Seramik bölümünde usta öğretici olarak çalışmaktadır.",
			"en":""	 
		},
		"Bahar Yalçın":{
			"tr":"1980 yılında İstanbul’da dünyaya gelen Bahar Yalçın, İstanbul Üniversitesi İlahiyat Fakültesi’ni ve İran Shiraz Üniversitesi Fars Dili ve Edebiyatı Bölümü’nü bitirdi.<br><br>Sanat yaşamına 2005 yılında Topkapı Sarayı’nda başlayan sanatçı, Dilek Yerlikaya’dan ve İranlı Üstad, Ardeshir Takistani’den Minyatür dersleri aldı. Yurt içinde ve yurt dışında pek çok karma sergiye katılan Yalçın, kendi atölyesinde sanat çalışmalarına devam ediyor.",
			"en":""
		},
		"Emel Türkmen":{
			"tr":"1976 yılında İstanbul’da doğdu. 1990 yılında Fatih’teki Sultan Selim Geleneksel Türk Sanatları Meslek Lisesi Klasik Cilt Bölümü’nde Ali Kunduracıoğlu’ndan ders alan Emel Türkmen, cilt sanatı restorasyonu alanında da çalışmalar yaptı. Bu sıralarda Türk desenleri dersini Hayri Aykutalp’ten aldı. Eğitimine devam ederken, İslam Konferansı Teşkilatı’na bağlı İslam Tarih Sanat ve Kültür Araştırma Merkezi (İrcica)’nin Süleymaniye Kütüphanesi’nde açtığı Saadet Gazi Hanımefendi tarafından verilen kâğıt restorasyonu kursunu tamamlayarak sertifika aldı.<br><br>1993-1995 yılları arasında, Kültür Bakanlığı’nın Topkapı Sarayı’nda hocaları Cahide Keskiner, Melek Antel, Birsen Gökçe, Sevim Kayaoğlu, Semih İrteş ve Mamure Öz’den tezhip dersleri aldı.1994 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları bölümüne girdi. 1998 yılında, “Türk Cilt Sanatının Tarihçesi” ve “15-16. yy. Ciltlerinin Özellikleri” başlıklı lisans tezi ile, Geleneksel Türk El Sanatları Bölümü’nden birincilikle mezun olarak, Sakıp Sabancı teşvik ödülüne layık görüldü. 2008 ‘de Hocası Prof. Dr. Faruk Taşkale’den icazet aldı.<br><br>2016 ‘da Birleşik Arap Emirlikleri, Sharja Uluslararası Hat Festivali’nde eşi hattat Hüseyin Hüsnü Türkmen ile birlikte “Emel & Hüseyin Türkmen Hat-Tezhip sergisi” isimli ilk kişisel sergisini gerçekleştirdi. İstanbul’un önemli vakıf ve kuruluşlarında tezhip dersleri veren sanatçı, yurt içinde ve yurt dışında düzenlenen klasik Türk İslam Sanatları konulu birçok karma sergiye katılmıştır. Sanatçının özel koleksiyonlarda eserleri bulunmaktadır.<br><br>2017’de Mimar Sinan Güzel Sanatlar Enstitüsü Üniversitesi Geleneksel Türk Sanatları Bölümü cilt programında yüksek lisansa başladı. Halen Fatih’teki “Hüseyin & Emel Türkmen Hat-Tezhip Atölyesi’nde klasik tezhip çalışmalarının yanında, modern tasarımlarla, ülkemizdeki ve yurt dışındaki tanınmış hattatların yazılarını tezhiplemeyi sürdürmekte ve atölyesinde öğrenci yetiştirmektedir. Evli ve iki çocuk annesidir.",
			"en":"",
			"participation-tr":"",
			"participation-en":"",
			"participation":""
		},
		"Emel Gemici":{
			"tr":"1994 yılında Mimar Sinan Güzel Sanatlar Üniversitesi Geleneksel Türk El Sanatları Bölümü Çini Sanat Dalı’ndan mezun olan Emel Gemici, 1999 yılından bu yana Çini Sanat Dalı’nda dersler veriyor. 2010 yılından günümüze Sultanahmet Caferağa Mederesesi’nde Çini tasarımı ve uygulama dersleri veriyor. 2006-1009 yılları arasında Taner Alakuş atölyesinde Minyatür çalışmalarına katılan Emel Gemici sanat çalışmalarına devam ediyor.",
			"en":"",
			"image":""
		},
		"Emel Gemici":{
			"tr":"1957 yılında İzmir’de dünyaya gelen Fisun Onomay, İstanbul’da yaşıyor. 2003 yılında başladığı Ebru eğitimini yedi yılda tamamlayarak 2010 yılında Ebru icazeti aldı. 2016 yılında Küçükçekmece Geleneksel Sanatlar Akademisi Katı bölümünü bitirdi. Şuan aynı kurumun proje bölümünde çalışan sanatçı Türkiye’nin Ustaları Marmara Bölgesi Envanter Listesi’nde yer almakta.<br><br>2009 yılından bu yana yurt içinde ve yurt dışında bir çok kişisel sergi düzenleyip karma sergilere katılan Onomay, Ebru dalında pek çok yarılmalardan ödüller aldı.",
			"en":"",
			"exhitibitions-tr":"",
			"exhitibitions-en":"",
			"exhitibitions-array-tr":["2009 A.K.B.Ajansının hazırladığı “Bugünün Ustaları”sergisine bir eseri ile kabul edildi.", "2010 A.K.B.Ajansının hazırladığı ” Bugünün Ustaları” sergisine “sekizli yıldız”eseri kabul edildi ve 2010 yılı takviminin haziran ayında yer aldı.", "2010 İ.B.B Belediyesinin Düzenlediği Mustafa Esat Düzgünman Yarışmasında iki Eseri Sergileme aldı.", "2010 İKSV’nin düzenlediği ”Boğaz Ve Erguvan” adlı yarışmada eseri sergileme aldı.", "2011 Klasik Türk Sanatları Vakfının “İstanbul’un Yüzü” Yarışmasında Sadabad adli eseri 1.lik aldi ve Koleksiyona seçildi.", "2011 16.Devlet Türk Süsleme Sanatlari Yarışması’nda “İstanbul Ve Erguvan” adlı eseri sergileme aldı.", "2012 Gaziantep Buluşması Yarışması’nda “Sevgi Kapısı” adlı eseri 2.lik aldı.", "2012 İTO Paris Sial 2012 Gıda Fuarı için logo, alın ve pano yazılarını, bir arkadaşı ile birlikte “Ebru” ile tasarladı. Fuar’da sergi ve performans sergiledi.", "2013 İSMEK “İstanbul ve Sanat” konulu 16. Branş Yarısmasinda “Kaftan” adlı eseri 3.lük aldı.", "2013 7. Devlet Türk Süsleme Sanatları Yarışması’nda Başarı ödülü aldı.", "2013 Mardin Dünya Su Forumu kapsamında sergi ve performans sergiledi.", "2014 Geleceğin Ustaları Geleneksel Sanatlar Yarışması’nda Katı’ dalında 3.lük aldı.", "2014 Türk Kültür Günleri Ekinlikleri kapsamında Malezya’da sergi ve performans sergiledi.", "2015 18. Devlet Türk Süsleme Sanatları Yarışması’nda 1.lik ödülü aldı.", "2016 Bahar Etkinlikleri kapsamında liverpool’da sergi ve performans sergiledi.", "2017 Amerika’da 9 ayri fuar’da eserlerini sergiledi, Mixed media dalinda", "Naples National Art Festival de Award of Distinction 2D ödülünü,", "ARTSFEST30 Festivalinde ise Mixed Media dalinda 2.lik ödülü aldı.", "2017 KTSV nın düzenlediği 7 Tepe 7 Sanat yarışmasinda Ebru dalında 3.lük aldı.", "2017 Paris Luvr Müzesinde Contemporary ART Fair in Carousel Sergisi kapsamında PAKS Galeride bir eseri sergilendi.", "2017 19.Devlet Türk Süsleme Sanatları Yarışması’nda 1.lik ödülü aldı.", "Yurt dışında kişisel 12, karma 5, Yurt içinde 7 kişisel, 54 karma sergiye katıldı."],
			"exhitibitions-array-en":["2009 A.K.B.Ajansının hazırladığı “Bugünün Ustaları”sergisine bir eseri ile kabul edildi.", "2010 A.K.B.Ajansının hazırladığı ” Bugünün Ustaları” sergisine “sekizli yıldız”eseri kabul edildi ve 2010 yılı takviminin haziran ayında yer aldı.", "2010 İ.B.B Belediyesinin Düzenlediği Mustafa Esat Düzgünman Yarışmasında iki Eseri Sergileme aldı.", "2010 İKSV’nin düzenlediği ”Boğaz Ve Erguvan” adlı yarışmada eseri sergileme aldı.", "2011 Klasik Türk Sanatları Vakfının “İstanbul’un Yüzü” Yarışmasında Sadabad adli eseri 1.lik aldi ve Koleksiyona seçildi.", "2011 16.Devlet Türk Süsleme Sanatlari Yarışması’nda “İstanbul Ve Erguvan” adlı eseri sergileme aldı.", "2012 Gaziantep Buluşması Yarışması’nda “Sevgi Kapısı” adlı eseri 2.lik aldı.", "2012 İTO Paris Sial 2012 Gıda Fuarı için logo, alın ve pano yazılarını, bir arkadaşı ile birlikte “Ebru” ile tasarladı. Fuar’da sergi ve performans sergiledi.", "2013 İSMEK “İstanbul ve Sanat” konulu 16. Branş Yarısmasinda “Kaftan” adlı eseri 3.lük aldı.", "2013 7. Devlet Türk Süsleme Sanatları Yarışması’nda Başarı ödülü aldı.", "2013 Mardin Dünya Su Forumu kapsamında sergi ve performans sergiledi.", "2014 Geleceğin Ustaları Geleneksel Sanatlar Yarışması’nda Katı’ dalında 3.lük aldı.", "2014 Türk Kültür Günleri Ekinlikleri kapsamında Malezya’da sergi ve performans sergiledi.", "2015 18. Devlet Türk Süsleme Sanatları Yarışması’nda 1.lik ödülü aldı.", "2016 Bahar Etkinlikleri kapsamında liverpool’da sergi ve performans sergiledi.", "2017 Amerika’da 9 ayri fuar’da eserlerini sergiledi, Mixed media dalinda", "Naples National Art Festival de Award of Distinction 2D ödülünü,", "ARTSFEST30 Festivalinde ise Mixed Media dalinda 2.lik ödülü aldı.", "2017 KTSV nın düzenlediği 7 Tepe 7 Sanat yarışmasinda Ebru dalında 3.lük aldı.", "2017 Paris Luvr Müzesinde Contemporary ART Fair in Carousel Sergisi kapsamında PAKS Galeride bir eseri sergilendi.", "2017 19.Devlet Türk Süsleme Sanatları Yarışması’nda 1.lik ödülü aldı.", "Yurt dışında kişisel 12, karma 5, Yurt içinde 7 kişisel, 54 karma sergiye katıldı."]		
		},
		"Hatice Uzun":{
			"tr":"1963’de Nallıhan, Ankara’da doğdu. 1989 yılında Caferağa Medresesi’nde başladığı tezhip derslerine 1991-2003 yılları arasında Sema Nakışhanesi çatısı altında Mamure Öz ve Semih İrteş’le devam etti. 1997-98 yıllarında Kültür Bakanlığı, Beyazıt İl Halk Kütüphanesi’nde açılan Tezhip ve Minyatür Kursuna katılarak Mamure Öz’den bitirme belgesi aldı. Uzun, 2001 yılında Savaş Çevik’ten hat, 2005’de Orhan Dağlı’dan minyatür dersleri aldı. 2014’de Hikmet Barutçugil’in Ebristan Atölyesi’nde Ebru derslerine katıldı. 2010 yılında İstanbul Tasarım Merkezi’nde Reza Hemmatirad’dan minyatür dersleri almaya başladı ve 2017 yılında icazet aldı. Uzun, minyatür çalışmalarına Algan Sanat Grubu üyesi olarak devam etmektedir. Çok sayıda tezhip ve minyatür karma sergisine katılmıştır.",
			"en":""
		},
		"Hilal Dağtekin":{
			"tr":"1982 de İstanbul da doğdu. Anadolu Üniversitesi Türk Dili ve Edebiyatı bölümünden mezun oldu. Tezhip eğitimine Berna Kervan’la başladı. Yoluna 2008’de Necati Sancaktutan’dan aldığı derslerle devam etti. Hâlen Necati Sancaktutan’la dersleri devam etmektedir.",
			"en":""
		},
		"Mehdi Naghavi":{
			"tr":"Aslen İran’ın Tahran şehrinden olan Mehdi Naghavi bir kaç yıldır İstanbul’da yaşıyor. Freelance Grafik ve Hat sanatçısı olan Naghavi, Fars Alfabesi ve Fars Terimleri üzerine çalışıyor. Çalışma konusu olan terimlerin genel geçer anlamlarının yanı sıra bu terimlere kendi anılarından ve tecrübelerinden ilham alarak oluşturduğu farklı anlamları da ekliyor. Böylece tasarladığı kelimeler ve terimler hem genel hem de özel anlamlı kelime ve terimler olarak sanatseverlerle buluşuyor.",
			"en":""
		},
		"Ahmet Futtu":{
			"tr":"1985 yılında Konya’da doğdu. 2005 yılında girdiği Selçuk Üniversitesi, Eğitim Fakültesi Resim-İş Öğretmenliği bölümünden 2009 yılında mezun oldu. 2010 yılında askerliğini tamamladıktan sonra aynı yıl Selçuk Üniversitesi Resim Bölümünde Yüksek Lisans eğitimine başladı. 2010 yılından itibaren özel sektörde farklı kurum ve ajanslarda Grafik Tasarımcı ve illüstratör olarak çalıştı.<br><br>2015 yılında KTO Karatay Üniversitesi’nde ders saat ücretli Öğretim Görevlisi olarak Grafik Tasarım, Resim ve Geleneksel Türk Sanatları bölümlerinde farklı dersleri devam ettirdi. 2016 yılında KTO Karatay Üniversitesi Grafik Tasarım Bölümünde Öğretim Görevlisi kadrosunda görev aldı ve halen buradaki görevini sürdürmektedir. Evli ve iki çocuk babasıdır.",
			"en":""
		},
		"Abdülhamit Yılmaz":{},
		"Abdulrazak Karakash":{},
		"Abdulwahab Ali Hasan Saif":{},
		"Abdurrahim Kahya":{},
		"Abdurrahman Depeler":{},
		"Adil Can Güven":{},
		"Ahmed Koçak":{},
		"Ahmet Futtu":{},
		"Ahmet Sacit Açıkgözoğlu":{},
		"Ali Ahmet Çoktan":{},
		"Ali Emre Kaymak":{},
		"Ali Lei Gong":{},
		"Ali Rıza Özcan":{},
		"Ali Toy":{},
		"Ali Ulvi Mıhoğlu":{},
		"Alparslan Babaoğlu":{},
		"Alperen Akpolat":{},
		"Arda Çakmak":{},
		"Ardeşir Mojared Takistani":{},
		"Armağan Bilgin":{},
		"Asfane Nangar":{},
		"Asiye Kafalıer Dönmez":{},
		"Aslı Ağırbaş":{},
		"Atilla Çakır":{},
		"Awni Nakkaş":{},
		"Ayman Hassan":{},
		"Aynur Maktal Erbaş":{},
		"Ayşe Biber":{},
		"Ayşe Kiraz":{},
		"Ayşe Nurgül Kabasakal":{},
		"Ayşe Sayın":{},
		"Ayşegül Bardak":{},
		"Aysel Ergül":{},
		"Ayşenur Kadakçı Velioğlu":{},
		"Ayten Pelit":{},
		"Ayten Tiryaki":{},
		"Aytül Sepetçi":{},
		"Bahar Yalçın":{},
		"Banu Taygal Arancı":{},
		"Bekir Çetintaş":{},
		"Berna Kervan":{},
		"Berrin Çakin Güç":{},
		"Berrin Karakaş":{},
		"Betül Bilgin":{},
		"Betül Coşkun":{},
		"Betül Zehra Yetkin":{},
		"Beyza Akıncı Kaplan":{},
		"Bünyamin K.":{},
		"Büşra Akan":{},
		"Büşra Taşpınar":{},
		"Cem Güven":{},
		"Cemal Toy":{},
		"Cemali Gündoğdu":{},
		"Cevad Huran":{},
		"Çiğdem Ç. Öztürk":{},
		"Dağıstan Çetinkaya":{},
		"Davut Bektaş":{},
		"Dilek Yalçın":{},
		"Dilek Yerlikaya":{},
		"Duygu Özlem Duymaç":{},
		"Emel Gemici":{},
		"Emel Nurhan Ogan":{},
		"Emel Türkmen":{},
		"Emine Tuğyan Gündoğdu":{},
		"Emir Alban":{},
		"Emre Akpolat":{},
		"Erol Kılıç":{},
		"Ersin Fethi Öçal":{},
		"Ersin Şahin":{},
		"Ersin Yıldızhan":{},
		"Ertuğrul Çakır":{},
		"Esen Akgöl":{},
		"Esra Taraflı":{},
		"Etem Çalışkan":{},
		"Eyüp Özcan":{},
		"F. Hande Topbaş":{},
		"Fahriye Oya Kuyumcu":{},
		"Faruk Dinçer Eratlı":{},
		"Faruk Taşkale":{},
		"Fatih Özkafa":{},
		"Fatma Şişman":{},
		"Fatma Betül Acun":{},
		"Fatma Özçay":{},
		"Fatma Zeynep Çilek":{},
		"Ferhat Kurlu":{},
		"Feyza Şen":{},
		"Figen Tekiner":{},
		"Firdevs Bakkal":{},
		"Firdevs Çalkanoğlu":{},
		"Fuat Başar":{},
		"Funda Umut Pakkal":{},
		"Füsun Onomay":{},
		"Göksel Satır":{},
		"Gül Tezbora":{},
		"Gülay Şahin":{},
		"Gülen Kesova":{},
		"Gülfer Akgönül":{},
		"Gülnihal Küpeli":{},
		"Gülnur Duran":{},
		"Gülsen Bilgin":{},
		"Gülsüm Gügercin":{},
		"Gülten Kosova":{},
		"Güngör İblikçi":{},
		"Güvenç Güven":{},
		"Habib Ramezanpour":{},
		"Habibe Yıldırım":{},
		"Hacı Meryem Kiola":{},
		"Hakan Arslan":{},
		"Hale Nur Bakkal":{},
		"Hanife Alpaydın":{},
		"Hasan Çelebi":{},
		"Hasan Ertuğrul":{},
		"Hatice Canbey":{},
		"Hatice İnan Kulu":{},
		"Hatice Ünal":{},
		"Hatice Uzun":{},
		"Hikmet Barutçugil":{},
		"Hilal Arpacıoğlu":{},
		"Hilal Dağtekin":{},
		"Hüdayin Sav":{},
		"Hülya Korkmaz":{},
		"Hülya Sözer":{},
		"Hülya Yaatası":{},
		"Hüseyin Öksüz":{},
		"Hüsrev Subaşı":{},
		"İbrahim Kuşlu":{},
		"İlhami Atalay":{},
		"Işıl Arısoy Kaya":{},
		"İsmail Çökük":{},
		"Johangir Ashurov":{},
		"Kadriye Bayraktar":{},
		"Kamuran İşcan":{},
		"Kevser İbrahimoğlu":{},
		"Kifayet Özkul":{},
		"Kubilay Eralp Dinçer":{},
		"Kübra Erdoğan":{},
		"Kübra Kaptan":{},
		"Leyla Kara":{},
		"Leyla Varol":{},
		"Mağfirat Onat":{},
		"Mamure Öz":{},
		"Mehdi Naghavi":{},
		"Mehlika Hilal Kırca":{},
		"Mehmet Memiş":{},
		"Mehmet Özçay":{},
		"Melek Kaya":{},
		"Melek Özyurt":{},
		"Melike Haliloğlu":{},
		"Melis Sevilay Uludağ":{},
		"Memnune Birkan":{},
		"Menaf Nam":{},
		"Merve Nur Kayhan Hassan":{},
		"Meryem Uçar":{},
		"Miki Oshita":{},
		"Mohammed Moradi":{},
		"Muhammed Cevadzade":{},
		"Muhammed Fatih Yıldız":{},
		"Muhammed Nuri Çetinkaya":{},
		"Muhammed Türk":{},
		"Muhammed Yaman":{},
		"Murat Gür":{},
		"Mustafa Cemil Efe":{},
		"Mustafa Parıldar":{},
		"N. Çiğdem Çaylak":{},
		"Nadir Tatar":{},
		"Necati Sancaktutan":{},
		"Nesrin Değirmenci":{},
		"Nihal İpekçi":{},
		"Nihal Tezcan":{},
		"Nihan Ümran Ersin":{},
		"Nilgün Alp":{},
		"Nilüfer Kurfeyz":{},
		"Nur Avlupınar":{},
		"Nurcihan Gülen":{},
		"Nurcihan Velioğlu":{},
		"Nurdan Yiğit":{},
		"Nurdanur Ünal":{},
		"Nuria Garcia Masip":{},
		"Nursan Güven":{},
		"Nursen Güven":{},
		"Nurten Ünver":{},
		"Ömer Faruk Dere":{},
		"Ömer Faruk Özoğul":{},
		"Orhan Dağlı":{},
		"Osman Çiçek":{},
		"Osman Doruk":{},
		"Osman Özçay":{},
		"Özden Aydın":{},
		"Özkan Tokaç":{},
		"Özlem Özer Tuğal":{},
		"Rahime Gürses":{},
		"Rakibe Kalkan":{},
		"Rauf Sadi Güven":{},
		"Recep Minga":{},
		"Resul Afşin Okur":{},
		"Reza Hemmatirad":{},
		"Ryuko Kito":{},
		"Sabah Arbilli":{},
		"Şaban Demirdağ":{},
		"Sabriye Şeker":{},
		"Safarbati Mhamed":{},
		"Safigül Bengü Olgun":{},
		"Safiye Morçay":{},
		"Şahalim Şahmansurav":{},
		"Said Chuanyi Lei":{},
		"Salih Sarıçam":{},
		"Savaş Çevik":{},
		"Şaziye Beratoğlu":{},
		"Seçil Erkol":{},
		"Seda Demir":{},
		"Şehnaz Biçer Özcan":{},
		"Selat Metin":{},
		"Selcen Belgin Balıkçı":{},
		"Selim Sağlam":{},
		"Selma Keleş Şahin":{},
		"Sema Erkol Çelik":{},
		"Semra Ata":{},
		"Serap Bostancı Tuluk":{},
		"Serap Ekizler Sönmez":{},
		"Serhat Tokmak":{},
		"Şerife Akpınar":{},
		"Serpil Sevim Kaymaz":{},
		"Sevde Gülüt":{},
		"Şeyda Kurt Demirburan":{},
		"Şeyma Çınar":{},
		"Şeyma Okur":{},
		"Şeyma Yeniçeri":{},
		"Seyyid Ahmet Depeler":{},
		"Sibel Akkaya":{},
		"Simanur Uzun":{},
		"Songül Sümen Ak":{},
		"Şüheda Ünaldı":{},
		"Suna Selma Koçal":{},
		"Tahsin Kurt":{},
		"Taner Alakuş":{},
		"Tenzile Özgün":{},
		"Timur Bilir":{},
		"Tonguç Yaşar":{},
		"Tuba Ruhengiz Azaklı":{},
		"Tuba Yıldırım Yılmaz":{},		
		"Tüzin Tiryaki":{},
		"Ü. Gülsüm Terzi":{},
		"Uğur Taşatan":{},
		"Ümmühan Çelikkaya":{},
		"Veysel Kucuras":{},
		"Vildan Sert":{},
		"Yakup Cem":{},
		"Yasemin Ergün":{},
		"Yasemin Taş":{},
		"Yasin Toruloğlu":{},
		"Yeşim Yıldız Kalaycıoğlu":{},
		"Yılmaz Eneş":{},
		"Yılmaz Turan":{},
		"Yonca Eracar Bacak":{},
		"Yumiko Kubota":{},
		"Yusuf Mazi":{},
		"Zafer Baştak":{},
		"Zehra Çekin":{},
		"Zehra Karakoç":{},
		"Zeliha İyilik":{},
		"Zeynap Rahnama":{},
		"Zeynep Bato":{},
		"Zeynep Bostan":{},
		"Zeynep Elçi":{},
		"Zeynep Işık Çetinkaya":{},
		"Zeynep Önen":{},
		"Zeynep Tuğ":{},
		"Zuhal Zeytun":{},
		"Züleyha Minga":{}
	}
}