{
	"sanatçılar":{
		"2018":{
			"Abdülhamit Yılmaz":{
				"tr":"1979 yılında Erzurum´da doğdu. 2003 yılında Atatürk Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü Tezhip Ana Sanat Dalından bölüm birincisi olarak mezun oldu.<br><br>Mezuniyetinden sonra Erzurum İl Kültür Turizm Müdürlüğünde ve Tokat’ın Erbaa ilçesinde Yunus Emre Kültür ve Sanat merkezinde Tezhip, Minyatür ve Çini kursu verdi.<br><br>2006 yılında İstanbul’a yerleşti 2011 yılında Fatih Sultan Mehmet Vakıf Üniversitesinde yüksek Lisansa başladı. Yurtiçi ve yurtdışında birçok sergiye katılmış olup, özel koleksiyonlarda eserleri bulunmaktadır.<br><br>Hâlen İstanbul Fatih’te tezhip ve eski eser restorasyon çalışmalarını sürdürmektedir. Evli ve bir çocuk babası",
				"en":""	 
			},
			"Abdulrazak Karakash":{
				"tr":"1981 yılında Halep şehrinde doğdu. Kaligrafi sanatında hocası Ahmet Ameen Shamta sayesinde kendini geliştirdi ve ilk ödülünü 2010 yılında Divani Yazı Karakteri alanında aldı. 2011 yılında Alheyla Yarışması sonucunda da çoklu yazı karakterleri alanında üst üste ikinci ödülünü aldı. Albaraka Hat Yarışması’nda da ödülünü alan Karakash yıllar içinde birçok önemli yarışmada büyük ödüllere layık görüldü. Karakash, aynı zamanda başta İstanbul olmak üzere Dubai, Tokyo, Cezayir ve Suriye olmak üzere bir çok büyük ülke ve şehirde konferanslara ve sergilere katıldı.",
				"en":""
			},
			"Emel Gemici":{
				"tr":"1994 yılında Mimar Sinan Güzel Sanatlar Üniversitesi Geleneksel Türk El Sanatları Bölümü Çini Sanat Dalı’ndan mezun olan Emel Gemici, 1999 yılından bu yana Çini Sanat Dalı’nda dersler veriyor. 2010 yılından günümüze Sultanahmet Caferağa Mederesesi’nde Çini tasarımı ve uygulama dersleri veriyor. 2006-1009 yılları arasında Taner Alakuş atölyesinde Minyatür çalışmalarına katılan Emel Gemici sanat çalışmalarına devam ediyor",
				"en":""
			},
			"Abdulwahab Ali Hasan Saif":{
				"tr":"1994 yılında Yemen’de dünyaya gelen Abdulwahab Saif, uluslararası pek çok sergiye ve sanat yarışmasına katıldı. 2015 Klasik Sanatlar Yarışması’nda Sülüs Nesih alanın da Birincilik Ödülü’ne layık görüldü. 2015 Geleceğin Ustaları Yarışması’nda Sülüs Nesih alanına Birincilik Ödülü’ne layık görüldü. 2016 IRCICA Yarışması’nda Nesih alanında Üçüncülük Ödülü’ne layık görüldü. 2017 Klasik Sanatlar Yarışması’nda Birincilik Ödülü’ne layık görüldü.",
				"en":""
			},
			"Abdurrahim Kahya":{
				"tr":"1986’da doğdu. 2000 yılında Konya’da hafızlığını ikmal etti. 2005 yılında Mustafa Parıldar ve Abdurrahman Depeler’den Sülüs-Nesih meşkine başlayıp 2006 yılında S.Ü Güzel Sanatlar Fakültesi G.T.S. Hat bölümünde eğitime başladı. Burada Doç. Dr. Fatih Özkafa’dan Rika, Divânî ve Celî Divânî yazılarını meşk etti ve 2010 yılında aynı bölümden mezun oldu. İstanbul’da bulunduğu zamanlarda da Davut Bektaş, Mehmet Özçay ve Osman Özçay üstadlardan istifade etmeye çalışmaktadır. 2015 yılında 7tepe7sanat Uluslararası İstanbul Klasik Sanatlar Yarışmasında Celi Sülüs dalında 3. olmuştur. 2015 Halil İbrahim Buluşmaları kapsamında düzenlenen hat yarışmasında da 2. olmuştur. Ayrıca ulusal ve uluslararası sergilere katılmaktadır. 2007 yılında başladığı memuriyet hayatına Konya-Selçuklu Müftülüğü bünyesinde İmam-Hatip olarak devam etmektedir.",
				"en":""},
			"Abdurrahman Depeler":{
				"tr":"1982 yılında Konya’da dünyaya gelen Abdurrahman Depeler, 1999 yılında dedesi merhum Hattat Abdullah Rıza Bey’in teşvikiyle Hattat Hüseyin Öksüz’den Hüsn-i Hat dersleri almaya başladı. 2000 yılında Selçuk İmam Hatip Lisesi’nden mezun oldu. 2005 yılında Selçuk Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Hat Ana Sanat Dalı’ndan mezun oldu. 2009 yılında Selçuk Üniversitesi Sosyal Bilimler Enstitüsü Sosyoloji Bölümü’nde yüksek lisansını tamamladı. 2005 yılından günümüze Davud Bektaş, Mehmed Özçay ve Osman Özçay gibi hocalardan istifade eden sanatçı, Hüseyin Öksüz’ün Ta‘lik derslerine devam ediyor.",
				"en":""
			},
			"Adil Can Güven":{
				"tr":"1953 yılında Bursa İnegöl’de dünyaya gelen Adil Can Güven, 1970 yılından itibaren ustası ve dayısı Abdurrahman Özer ile birlikte Kütahya, Çanakkale, ve Çan’da eski seramik ustalarının derslerine katılarak ustalardan el aldı. 1983 yılında ustasının vasiyeti üzerine eşi Nurhayat Hanım’la beraber İnegöl’de atölyesini açtı. 1995-2000 yılları arasında İznik Meslek Yüksekokulu’nda öğretim görevlisi olarak çalıştı. 1998 yılında İznik’e taşıdığı atölyesinde oğulları Rauf ve Cem’le birlikte çalışmalarına devam ediyor.",
				"en":""
			},
			"Ahmed Koçak":{
				"tr":"1973 yılında Elazığ’da dünyaya gelen Ahmed Koçak, 1998 yılında Mimar Sinan Üniversitesi Endüstri Ürünleri Tasarımı Bölümü’nden mezun oldu. 10 yıl çeşitli kurumlarda tasarımcı olarak çalıştı. İstanbul Ulaşım A.Ş. ve İSTON A.Ş.’de yerli tramvay ve şehir mobilyaları tasarımları yaptı. 2001 yılında Davud Bektaş’ın Sülüs Nesih, Prof. Dr. Ali Alparslan’ın Talik derslerine başladı. 2007 yılında Davud Bektaş’tan ve Hasan Çelebi’den Sülüs Nesih icazeti aldı. 2009-2011 yıları arasında Süleymaniye Kütüphanesi’nde Davut Bektaş’ın asistanlığını yaptı.<br><br>2009 yılından itibaren yalnızca Hüsn-i hat çalışmalarıyla uğraşan Koçak, Sebahattin Zaim Üniversitesi’nde öğretim üyesi olarak çalışıyor. Küçükçekmece Geleneksel Sanat Akademisi’nde ve Fatih Sulukule Sanat Akademisi’nde dersler veren sanatçı evli ve üç çocuk babası olup sanat çalışmalarına Fatih’teki atölyesinde devam ediyor.",
				"en":""
			},
			"Ahmet Futtu":{
				"tr":"1985 yılında Konya’da doğdu. 2005 yılında girdiği Selçuk Üniversitesi, Eğitim Fakültesi Resim-İş Öğretmenliği bölümünden 2009 yılında mezun oldu. 2010 yılında askerliğini tamamladıktan sonra aynı yıl Selçuk Üniversitesi Resim Bölümünde Yüksek Lisans eğitimine başladı. 2010 yılından itibaren özel sektörde farklı kurum ve ajanslarda Grafik Tasarımcı ve illüstratör olarak çalıştı.<br><br>2015 yılında KTO Karatay Üniversitesi’nde ders saat ücretli Öğretim Görevlisi olarak Grafik Tasarım, Resim ve Geleneksel Türk Sanatları bölümlerinde farklı dersleri devam ettirdi. 2016 yılında KTO Karatay Üniversitesi Grafik Tasarım Bölümünde Öğretim Görevlisi kadrosunda görev aldı ve halen buradaki görevini sürdürmektedir. Evli ve iki çocuk babasıdır.",
				"en":""
			},
			"Ahmet Sacit Açıkgözoğlu":{
				"tr":"1969 yılında İstanbul’da dünyaya gelen Ahmet Sacit Açıkgözoğlu, ilk, orta ve lise tahsilini İstanbul’da tamamladıktan sonra 1993 yılında Marmara Üniversitesi İlahiyat Fakültesi’nden mezun oldu. 1995 yılında Marmara Üniversitesi Sosyal Bilimler Enstitüsü Türk-İslam Sanatları Tarihi bölümünde yüksek lisansını tamamladı. 2002 yılında yine Marmara Üniversitesi Türkiyat Araştırmaları Enstitüsü Türk Sanatları Programı’nda doktorasını aldı. 2003 yılında Sakarya Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Bölümü’nde öğretim üyesi olarak göreve başladı. 2009 yılında aynı görevle Marmara Üniversitesi Fen Edebiyat Fakültesi Sanat Tarihi Bölümü’ne geçti. Bu görevine 2014 yılından bu güne Mimar Sinan Güzel Sanatlar Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Bölümü’nde devam ediyor.<br><br>1995- 2005 yılları arasında Hattat Hüseyin Kutlu’nun Hüsn-i Hat dersleri yanında Prof. Dr. Ali Alparslan ve Ali Rıza Özcan ile yazı çalışmalarına devam etti. 2005 yılında Sadreddin Özçimi’den Ebru icazetini alan sanatçı 2008 yılından beri faaliyetlerine devam eden Sünbül Efendi Ebrîhanesi’nde dersler veriyor.<br><br>Kitap sanatları, kitabeler, Osmanlı mimarisi konularında çalışmaları bulunan ve bu alanlarda dersler veren sanatçı yurt içinde ve yurt dışında pek çok karma sergiye katıldı. İstanbul, Londra, Edinburgh, Glasgow, Priştina, Saraybosna ve Budapeşte’de Klasik Türk Ebrusu konulu kişisel sergilerini açan Ahmet Sacit Açıkgözoğlu, evli ve iki çocuk babası.",
				"en":""
			},
			"Ali Ahmet Çoktan":{
				"tr":"1962 yılında İstanbul’da dünyaya gelen Ahmet Çoktan, 1990 yılında Fuat Başar’dan Ebru icazeti aldı. 1992 yılında Türk Ebru Sanatı isimli kitabını yayımladı. 1996 yılında yurt dışına çıktı ve 10 yıl yurt dışında kaldı. Bu süre içerisinde Japonya, Almanya, Avusturya, İngiltere, Malta, İtalya, Kanada, Kuveyt, Katar, Birleşik Arap Emirlikleri, Malezya, Cezayir, Singapur, Hollanda, Avusturya ve Tayvan gibi yaklaşık 19 ülkede Geleneksel- Türk İslam Sanatları konusunda dersler ve tanıtımlar düzenledi.<br><br>Katar’da, 2009 yılında Ebru Dalı’nda, 2010 yılında Tezhip Dalı’nda kardeşi Ekrem Çoktan ile birlikte Guinnes Dünya Rekorları’na adını yazdırdı. 2000 yılında Hannover’da Expo 2000’de, 2008 yılında İspanya’da Expo 2008’de Ebru tanıtımları yaptı.<br><br>33 hattatın 33 Elhamdülillah çalışmasını 8100 saatte Katı‘ olarak tamamladı. 40 İsmi Nebi çalışmasını deri üzerine Katı‘ olarak çalıştı.<br><br>33 Elhamdülillah projesi 32 ülkede sergilenmiş ve sergilenecek olan sanatçı, sanat faaliyetlerine İstanbul’da atölyesinde devam ediyor.",
				"en":""
			},
			"Ali Emre Kaymak":{
				"tr":"İstanbul, 1970.",
				"en":""
			},
			"Ali Lei Gong":{
				"tr":"<h5>Ressam, Şair, Hattat</5><br><br>Gong Tian ve Youngyang Yuzhe mahlaslarıyla da bilinen sanatçı 1954 yılında Pekin’de Müslüman bir ailenin çocuğu olarak dünyaya geldi. 1972’de Pekin Resim Akademisi’nde resim eğitimine başladı ve Prof. PAN Jiezi’den ders aldı, REN Şuaiying, HUANG Jun gibi üstatlardan etkilenerek Sumie ve Gongbi teknikleri üzerinde çalıştı.<br><br>Çin Demokrasi Komisyonu Merkezi 11. Kültür ve Sanat Şûrası üyeliği yaptı. Çin İslam Minyatür Okulu’nun kurucusu olan sanatçı şuan pek çok görevi birden yürütmektedir. Çin Halk Cumhuriyeti Dış İşler Dostluk Kurumu’nda Çin-İran Dostluk kurumu adına çalışan sanatçı, aynı zamanda Çin Gongbi Resim Akademisyen Kurumu’nda Çin Azınlık Milli Sanat Komisyonu direktörlüğü, Pekin Kai-Ming Hat ve Resim Enstitüsü’nde Çin Müslüman Kültür ve Sanat Enstitüsü’nde dekan yardımcılığı, Pekin Üniversitesi Orta Doğu Araştırma Merkezi ve Malezya Merkezi Sanat Enstitüsü danışmanlığı, Çin Renmin Üniversitesi Sanat Fakültesi ve Pekin Dil Üniversitesi’nde misafir profesörlük yapmakta.<br><br>1976’dan beri uluslararası organizasyonlarda bireysel ve karma sergilere katılan sanatçı bir çok ödül kazandı. Bilinen eserleri arasında Bakır Ustası, Fars Dokuma Bayanları, ZHANG Qian’ın Orta Asya’ya Elçilik Seferi, Barış Elçisi Zheng He, Uyumlu Melodi gibi eserler Ali LEİGONG’un popüler eserleri arasında.",
				"en":""
			},
			"Ali Rıza Özcan":{
				"tr":"1988’de Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü’nden mezun oldu.<br><br>1989’da “Klâsik Devir Kur'an-ı Kerimleri’nin Tezhibli Sayfaları” adlı teziyle Yüksek Lisans, 1996’da “Türk Nes'talik Ekolü” adlı eser çalışmasıyla Sanatta Yeterlik yaptı. Prof. Dr. Ali Alparslan'dan Rik’a, Dîvânî, Celî Dîvânî ve Ta'lîk, Hattat Hüseyin Kutlu’dan Sülüs-Nesih yazılarından icazetlidir.<br><br>Uluslararası yarışmalarda ödüller aldı. Çeşitli yayın organlarında makaleleri yayımlandı.<br><br>Kitabeler ve mezartaşları hakkında kitapları; hat, tezhip ve cilt sanatları konularında hazırlanmış kitaplarda editörlükleri vardır.<br><br>Ulusal ve Uluslararası sergi ve sempozyumlara katıldı.<br><br>1996 yılında Mimar Sinan Güzel Sanatlar Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Bölümü'nde başladığı akademik hayatına Öğretim Üyesi olarak devam etmektedir.",
				"en":""
			},
			"Ali Toy":{
				"tr":"Ali Toy (y. mimar hattat), 1960 yılında Kütahya’nın Tavşanlı ilçesinde doğdu. Tavşanlı Tunçbilek Lisesi’nden sonra İTÜ Mimarlık Fakültesi’nden 1988 yılında mezun oldu. 1992 yılında Yıldız Üniversitesi Röleve-Restorasyon dalında yüksek lisans yaptı. Prof. Dr. Ali Alparslan’dan talik, divani, rika eğitimi alan Toy, yurt içinde ve yurt dışında birçok sergiye katıldı. 30 şahsi sergi açtı. Ircica’nın düzenlediği milletlerarası yarışmalarda 6 ödül aldı. Özellikle talik, divani ve modern hat eserleriyle dikkat çeken Ali Toy, modern hatlarda temel geometrik çizgileri kullanıyor. Klasik ve modern hat çalışmalarına İstanbul’da devam eden Toy, Fatih Sultan Mehmet Vakıf Üniversitesi Güzel Sanatlar Fakültesi’nde öğretim görevlisi olarak çalışmaktadır. Geleneksel sanatlar alanında 2017 yılı Cumhurbaşkanlığı kültür ve sanat büyük ödülüne layık görüldü",
				"en":""
			},
			"Ali Ulvi Mıhoğlu":{
				"tr":"1988 yılında Konya’da dünyaya gelen Ali Ulvi Mıhoğlu, Meram Fen Lisesi’ndeki eğitimini tamamladıktan sonra Yıldız Teknik Üniversitesi İnşaat Mühendisliği Bölümü’nden mezun oldu. Çocukluk yıllarından itibaren ailesi vesilesiyle sanat eserlerinin ve sanatçıların arasında yetişti. Mehmet Emiroğlu’ndan manevi terbiyesini aldı. Üniversite eğitimi sırasında bir öğrenci kulübü kurdu ve bu kulüple organizasyonlar yaptı. Çeşitli kültür-sanat ajanslarında proje yürütücüsü olarak çalıştı. Niyazi Sayın’ın sanat meclislerinde bulundu. Sadreddin Özçimi ve Salih Bilgin’in derslerine katıldı. 2012 yılında Hilal Yıldırım’la birlikte Mühür Sanat’ı kurdu. Pek çok sanatçıya menajerlik hizmeti veren kurum, konser, festival, belgesel, televizyon programları düzenledi. 2014 yılında Pür Sanat Atölyesi ile ortaklık kurdu.<br><br>Mühür Sanat ve Pür Sanat’ın sahibi Ali Ulvi Mıhoğlu evli ve bir çocuk babasıdır.",
				"en":""
			},
			"Alparslan Babaoğlu":{
				"tr":"1957 yılında Ankara’da dünyaya gelen Alparslan Babaoğlu, İlk ve orta öğrenimini Ankara ve Erzurum’a tamamladıktan sonra devlet bursuyla İngiltere’ye gönderildi. 1979 yılında Elektronik Mühendisliği Bölümü’nden Şeref Derecesi’yle mezun oldu. Aynı bölümün yüksek lisans eğitimini 1980 yılında tamamlayıp yurda döndü. 2011 yılına kadar kamu kurumlarında yönetici olarak çalıştı.<br><br>1984 yılında Topkapı Sarayı Nakışhanesi’nde Ebru çalışmalarına başladı. 1985 yılında Mustafa Düzgünman’ın Ebru derslerine katıldı. 1989 yılında Mustafa Düzgünman’dan Ebru icazeti aldı. Marmara Üniversitesi güzel Sanatlar Fakültesi’nde Ebru dersleri verdi. Fatih Sultan Mehmet Vakıf Üniversitesi, Klasik Türk Sanatları Vakfı, Küçükçekmece Belediyesi, Eyüp Belediyesi ve Albaraka Türk gibi kurumlarda Ebru dersler veren sanatçının 2008 yılında çıkan Ebru İstanbul ve 2017 yılında çıkan Türk Ebrusu isim iki kitabı yayımlandı.<br><br>Cumhurbaşkanlığı, Başbakanlık, Merkez Bankası, Albaraka Türk, Kuveyt Türk gibi kurumların koleksiyonlarında ve özel koleksiyonlarda eserleri sergilenen Babaoğlu, pek çok karma sergiye katıldı.",
				"en":"",
				"participation-tr":"Alparslan Babaoğlu'nun Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Aysun Korkmaz • Burcu Kansu • Büşra Bodur • Derya Alemdar • Dilek Ata • Dilek Şivetoğlu • Emral Pugar • Esra Ünal • Hilal Gümüş • İlknur Ciyanoğlu • Kâmil Ertuğrul İncel • Kübra Karakaya • Makbule Kaya • Merve Gökçe • Meryem Şahin • Metin Yılmaz • Mine Makas • Neslihan Sarıhasanoğlu • Nihal Türe • Nuray Durak • Sema Yücesoy • Semiha Beylihan • Serdal Şimşek • Sertaç Demiröz • Seza İnceoğlu • Sümeyra Ocak • Uğur Taşatan • Vesile Kırcı • Yasin Şahin • Yusuf Parlak • Zeynep Fetanet Demirhan"
			},
			"Alperen Akpolat":{
				"tr":"1988 yılında Sivas’ta dünyaya gelen Alperen Akpolat, 2012 yılında eğitimini tamamladı. 2013 yılından bu güne tasarım ve üretim çalışmalarına Modatölye’de devam ediyor.",
				"en":""
			},
			"Arda Çakmak":{
				"tr":"İstanbul’da doğdu, ilk ve orta tahsilini de aynı şehirde tamamladı. 2000 yılında mezun olduğu Mimar Sinan Üniversitesi, Geleneksel Türk Sanatları bölümünde başta Prof. Dr. Ali Alparlaslan, Yrd. Doç. Dr D. Tahsin Aykutalp olmak üzere, birçok kıymetli hocayla çalıştı. Ayrıca talik yazı hususunda Prof. Dr. Uğur Derman Hoca’nın değerli birikim ve görüşleri, sanatkârın bu sahadaki tecrübesinin artmasında büyük katkı sağlamıştır. Yurt içi ve yurt dışındaki özel koleksiyonlarda eserleri bulunan ve birçok sergiye iştirak eden sanatkârın, katıldığı müsabakalarda da dereceleri bulunmaktadır.",
				"en":""
			},
			"Ardeşir Mojared Takistani":{
				"tr":"1949 yılında İran’ın kuzeyindeki Rasht şehrinde doğdu. 1964’ten 1968’e kadar abisinin yanında minyatür eğitimi aldı. 1968 yılında Tahran Erkek Teknik ve Mesleki Okulu’na girdi. Okulda boyama, dizayn, heykel ve grafik dizayn gibi teknikleri öğrendi. Minyatüre de ilgisinin olduğunu farkedince, bu alanda eğitimini yoğunlaştırdı. 1972’de mezuniyetinden sonra okullarda ve üniversitelerde ders vermeye başladı. 1982 yılında İran’ın unutulmuş sanatına, öğrencilerin tezleriyle birlikte derin bir araştırma yaptılar. Takestani, 7 yıldır da Tahran’daki Shohada Müzesi’nde minyatür süpervizörü olarak ve de gerçekleştirdiği atölye çalışmalarıyla hizmet vermektedir. 1991 yılında da tamir, yenileme ve el yazısıyla yazılmış tarihi Kur’an-ı Kerim’i koruma çalışmaları yapmakla birlikte, tarihi kaligrafi kopyalarını yaptı. Bazı yayıncılar ile yaptığı iş birlikleri sonucu Mesnevi, Hafız, Saadi, Şems Tebrizi gibi yazarların kitaplarını süsledi ve tekrar yayınladı.",
				"en":""
			},
			"Armağan Bilgin":{
				"tr":"1976 yılında dünyaya gelen Armağan Bilgin, ilk-orta ve lise eğitimini tamamladıktan sonra 1998 yılında Samsun Ondokuz Mayıs Üniversitesi’nden mezun oldu. Mezun olduğu tarihten itibaren profesyonel sanat hayatına devam ediyor. Afiş, kitap kapağı, logo, karikatür, illüstrasyon, tasarım projelerinde çalıştı. İlki Samsun’da diğerleri İstanbul’da olmak üzere 3 kişisel sergi düzenleyen Bilgin, pek çok karma sergiye katıldı. Eserleri bir çok özel koleksiyonda sergilenen sanatçı, sanat çalışmalarına devam ediyor.",
				"en":""
			},
			"Asfane Nangar":{
				"tr":"1985 doğumlu ve İran kökenli Afsane Nangar İstanbul’da yaşıyor. Sanat hayatına küçük yaşlarda o dönemlerde minyatür sanatçısı olan ağabeyinden minyatür dersleri alarak başladı. Lise eğitimini tamamladıktan sonra Tebriz’de özel olarak kuyumculuk dersleri alıp sonrasında bu alanda profesyonel olarak çalışmaya başlayıp çeşitli sergi ve fuarlara katıldı ve bu konuda öğretmenlik yaptı. Kuyumculuğa ek olarak değerli taş kesimi konusunda da eğitim alarak mesleğinde ilerlemeye devam etti. 2013 yılında ressam olan eşi ile birlikte İstanbul’a gelerek burada yaşamaya başladı ve tezhib sanatını tanıdı. Bağlarbaşı İsmek İhtisas Merkezi’nde değerli hocası Necati Sancaktutan’dan tezhib dersi almaya başladı. Yaklaşık bir sene derslere devam etti, derslerin yanısıra sipariş çalışmalar da yapmaya başladı. Çalışmalarıyla sergilere de katılan sanatçı tezhib çalışmalarına devam etmektedir.",
				"en":""
			},
			"Asiye Kafalıer Dönmez":{
				"tr":"1966 yılında Eskişehir'de doğdu.1987’de, Mimar Sinan Üniversitesi, Güzel Sanatlar Fakültesin Geleneksel Türk Sanatları Tezhip Bölümünden mezun oldu.1989’de aynı bölümde yüksek lisansını tamamladı.Yüksek lisans tezi ;<br><br>“16. yüzyılda tezhiplenmiş ilmi ve dini eserlerdeki süsleme farklılıkları” ‘dır.<br>2010’da ise Aynı üniversite ve bölümde sanatta yeterliliğe başladı.<br><br>1987-1990 ‘de İstanbul ‘da kurucularından biri olarak Atölye Sufi de çalıştı.Geleneksel Türk kitap sanatlarının klasik ve modern uygulamalarını tasarladı ve uyguladı.1994-2000 yılları arasında Kahire merkezli Mashareq İç dekorasyon ve Mobilya firmasının İstanbul Ofisi temsilciliğini yönetici ve tasarımcısı olarak çalıştı.1995-2003 Tarihleri arasında ise Tezhip Sanatını Türk İslam Araştırmaları Vakfın da devam etti.<br><br>1995-2010, Sanat koordinatörü olarak çalıştı. 1998-1999 arasında ise sanat direktörü olarak İstanbul Kültür Merkezi Lale Sanat galerisi /Beyoğlu’nda görev yaptı.<br>2000-2003 Viyana’da ArtOnWorks firmasının kurucusu ve tasarımcısı olarak görev aldı.2005 ‘de İstanbul ‘da mim-art atölyesini kurdu.Türk İslam sanatlarının farklı uygulama alanlarında kullanmaya başladı. Klasik tezhip çalışmaları ve eğitimi dışında İç dekorasyona hazırladığı detaylar ile uluslararası projelerde yer almaya başladı.<br>2009 dan beri Klasik Türk Sanatları Vakfının Tezhip hocalarından biri olarak görev aldı.Ulusal ve uluslararası faaliyetlerde ve sergilerde yer aldı",
				"en":"",
				"participation-tr":"Arz-ul Mukaddes Kudüs Sergisine İştirak Eden Sanatçılar:",
				"participation-en":"",
				"participation":"Arzu Fideci • Zerrin Gülsoy • Özge Eda Köse • Hatice Kübra Uyan • Nuseybe Özdemir • Zehra Koblay • Ayşenur Genç • Yasemin Demir • Emine Sultan • Meryem Er Yumun • Zehra Cinkaya • Beyzanur Akıncı Kaplan • Eda Funda Özkan • Habibe Kalafat • Nida Gamze Temurçin • Seda Gül • Nihal Tezcan Şişman • Hatice Baran Şişik • Sabriye Küçükkaya • Sümeyye Onuk • Yasemin Aktaş • Ayşenur Kadakçı Velioğlu • Leyla Varol"
			},
			"Aslı Ağırbaş":{
				"tr":"Fatih Sultan Mehmet Vakıf Üniversitesi Mimarlık Bölümü’nde öğretim üyeliği yapan Aslı Ağırbaş, 2009 yılında Yeditepe Üniversitesi Mimarlık Bölümü’nden mezun oldu. Yüksek lisan ve doktorasını Mimar Sinan Güzel Sanatlar Üniversitesi’nde Mimari Tasarım programında tamamladı. 2012 yılında tamamladığı ilk yüksek lisansı sırasında Los Angeles’da UCLA’den dersler aldı.<br><br>Erasmus bursuyla gittiği İtalya’da, Politecnico Di Bari’de araştırmalar yaptı. 2013 yılında New York’ta Pratt Institute’den burs alarak okulun mimarlık yüksek lisans programından “Akademik Başarıda Mükemmeliyet” ödülüyle mezun olarak ikinci yüksek lisansını tamamladı. New York’ta bulunduğu sürede Prattt’de parametrik tasarım yüksek lisans dersinde asistanlık yaptı. Türkiye’de Ulusoy Mimarlık’ta, Almanya’da Zvi HEcker Arkitekt’de çeşitli yarışma ve uygulama projelerinde görev aldı. 2015 yılında UIA uluslararası genç mimarlar yarışmasında birinci olmasının yanı sıra mimari üzerine yarışmalarda dereceleri ve uluslararası yayınları mevcut.",
				"en":"",
				"participation-tr":"Aslı Ağırbaş'ın Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Ahmet Yusuf Ürün • Elif Kartal • Emre Tatlınar • Gamze Meriç • İsmail Enes Doğan • Kübra Ezgi • Mehmet Karaca • Merve Aydın • Metin Tayran • Muhammed Ali Öz • Rana Güneş • Talha Gürsal • Ümmügülsüm Kahraman • Zeynep Kevser Çakır"
			},
			"Atilla Çakır":{
				"tr":"1976 yılında Bremen’de doğdu. 2002 yılında Hacettepe Üniversitesi Güzel Sanatlar Fakültesi Seramik Bölümü’nü birincilikle bitiren Çakır, 2007 yılında kendi atölyesini kurdu. Sanatçı, yurt içi ve yurt dışında çeşitli sergilere katılmış, seramik eserlerinde insan hayatından kesitleri irdelemiştir. Yurt içi ve yurt dışında koleksiyonlarda da eserleri bulunan Atila Çakır, Birleşmiş Milletler DATUR (Doğu Anadolu Turizimi Geliştirme Projesi) Projesinde danışman olarak görev yaptı. Çeşitli ödülleri bulunan sanatçı, çalışmalarını hâlen kendi atölyesinde sürdürmektedir. Sanatçı eserlerinde minimalist bir tarz benimsemiştir. Kuş formlarında yalınlık ile renkleri kullanımındaki coşkulu tavrın birleşimi sanatçının tarzının ana fikrini oluşturmaktadır. Kuşlarında kullandığı seramik pişirim tekniği olan “Raku” Japonya’da keşfedilmiştir. Bu teknik sayesinde her eserde elde edilen sonuç, kendine özgü olmuştur.",
				"en":""
			},
			"Awni Nakkaş":{
				"tr":"",
				"en":""
			},
			"Ayman Hassan":{
				"tr":"Ayman Hassan için Arap kaligrafisi, ruh, müzik ve mimarinin karışımıdır. Kaligrafi, sadeliğiyle ritim, tonlar, şekiller ve gölgelerin birbirleriye uygun bir ilişki içinde, estetik bir şekilde sanata dönüşmüş halidir. İstanbul’da Hasan Çelebi, Ali Alparslan ve Davut Bektaş gibi hocalardan kaligrafi sanatında eğitim almıştır. Bu eğitimler sonucu Hassan, kendini kaligrafi sanatının derinlerinde yatan zenginliği bulmaya ve yeniden keşfetmeye adadı. Uluslararası birçok ödül kazanmasının yanı sıra, hem uluslararası hem de yerel konferanslara katıldı. Arap kaligrafisi konusunda kurslarda ve üniversitelerde atölye eğitimleri ve kaligrafi dersleri verdi.",
				"en":""
			},
			"Aynur Maktal Erbaş":{
				"tr":"1964 yılında İstanbul/ Süleymaniye’de doğdu. 1987’de Marmara Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü’nden Tezhip /Hat Ana Sanat Dalından mezun olarak aynı üniversitede yüksek lisans programına başladı. 1990’da Marmara Üniversitesi Sosyal Bilimler Enstitüsü’ndeki hat konulu yüksek lisans programını tamamlayarak aynı yıl DEU. Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü’nde araştırma görevlisi olarak göreve başladı. 1995’de DEU. Sosyal Bilimler Enstitüsü’ndeki, Sanatta Yeterlik programını tamamladı.<br><br>1998’de DEU Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü’ne yardımcı doçent olarak atandı, Hattat Profesör Muhittin Serin ‘den rik’a nesih, ta’lik ve merhum Hattat Prof. Dr. Ali Alparslan’dan dîvânî, celî dîvânî hatlarını meşketti. 2007 den beri Türkiye’de çeşitli illerde yedi kişisel sergi açtı. Çeşitli üniversite ,resmî kurum ve kuruluşlar tarafından düzenlenmiş olan yirmi sekiz karma sergiye katıldı. Hat ve tezhip ile ilgili konularda pek çok ulusal ve uluslararası kongre ve sempozyumlara bildiri ile katıldı. Çeşitli dergi ve ansiklopedilerde makaleleri yayımlandı.<br><br>2008 ‘de “DEU.İ.F. Hüsn-i Hat Koleksiyonu” isimli ortak bir kitabı yayımlandı. 2011’de iştirk ettiği 1. Uluslar arası İzmir Sanat Bienali’nde “Jüri ödülü” aldı. Halen DEU. Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümünde “Tezhip Anasanat Dalı Başkanlığı” görevini sürdürmektedir. Evli ve iki çocuk annesidir",
				"en":""
			},
			"Ayşe Biber":{
				"tr":"1981 İstanbul Doğumludur. İlköğretim ve liseyi İstanbul’da tamamladı. Eskişehir Anadolu Üniversitesi Muhasebe ve Finansman Öğretmenliği Bölümü’nü bitirdi. 2007 yılında İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü’nde Giyim Üretim bölümünde ve El Nakışı Maraş İşi bölümünde usta öğretici olarak görev aldı. Osmanlı ve Selçuklu Dönemi Unutulmaya Yüz tutmuş Eserler, Çanakkale Barış Gelincikleri Projesi, Türk Bilginleri Giysi Projesi, Mihrişah Valide Sultan Puşidesi, Sultan 1. Ahmet Puşidesi Projelerinde görev aldı.",
				"en":""
			},
			"Ayşe Kiraz":{
				"tr":"İstanbul’ da 1963 yılında doğdu. 1980 yılında Cağaloğlu Kız Meslek Lisesin’ den mezun oldu. Daha sonra Olgunlaşma Enstitüsünde eğitimini sürdürdü.<br><br>2001-2003 yılları arasında Kültür Bakanlığı Topkapı Sarayı Geleneksel Türk Süsleme Sanatları Kursunda Semih İrteş - Mamure Öz - Serap Bostancı Tuluk hocaların nezaretinde derslerine devam ederek sertifika aldı.<br><br>2003- 2004 yılları arasında Hekimoğlu Ali Paşa Kütüphanesinde Serap Bostancı Tuluk ,2004-2006 yılları arasında TBMM Milli Saraylar Daire Başkanlığı Geleneksel Türk Süsleme Sanatları Eğitim Merkezinde Semih İrteş- Arzu Uzunosman ‘ dan Tezhip dersleri aldı.<br><br>2004-2006 yılları arasında aynı merkezde Dürdane Ünver’ in Katı’ derslerine devam ederek icazet aldı. 2008-2009 yılları arasında Orhan Dağlı atölyesinde çiçek ressamlığı derslerine devam etti. 2008 yılında Tezhip 2013 yılında Katı’ alanlarında “Kültür Bakanlığı Sanatçı Kartı “ almaya hak kazandı. 2011 yılından itibaren çeşitli vakıf ve öğretim kurumlarında Tezhip ve Katı’ dersleri vermektedir.<br><br>TBMM Başkanlığı başta olmak üzere birçok koleksiyonda ve Klasik Türk Sanatları Vakfınca düzenlenen “ İstanbul’un Yüzü” ve “Mehmet Akif Ersoy” Projeleri ile Zeytinburnu Belediyesi’nce düzenlenen “Mesnevi” Projesinde eserleri bulunmaktadır.<br><br>Yurt içinde ve yurt dışında birçok sergi ve projede eserleri bulunan sanatçı kişisel ve karma sergilere, atölye çalışmalarına katılmış olup halen Tezhip ve Katı’ dallarındaki çalışmalarını kendi atölyesinde ve Türk Kültürüne Hizmet Vakfı Caferağa Medresesi Geleneksel Türk Sanatları Merkezinde ders vererek sürdürmektedir.",
				"en":""
			},
			"Ayşe Nurgül Kabasakal":{
				"tr":"1982 yılında İstanbul’da doğdu. Mimar Sinan Güzel Sanatlar Üniversitesi Grafik Tasarım Bölümü’nde okumaktadır. Birlik Vakfı’nda Mine Orhan’dan 2000 yılında tezhip dersi almaya başlayan Kabasakal, 2004 yılında tezhip sertifikasını aldı. 2005 - 2007 yılları arasında İSMEK’te Orhan Dağlı’nın minyatür ve çiçek ressamlığı derslerine katıldıktan sonra 2007 yılında çiçek ressamlığı icazeti aldı. Orhan Dağlı’dan tezhip dersleri almaya başlayan Kabasakal, 2010 yılında da tezhip icazeti aldı. İSMEK tarafından 2008 yılında düzenlenen “2010 Avrupa Kültür Başkenti İstanbul” yarışmasında minyatür dalında ikincilik ödülü kazandı.",
				"en":""
			},
			"Ayşe Sayın":{
				"tr":"1987 yılında İstanbul’da doğdu. 2002 yılında Tarih ve İslam Araştırma Vakfı’nda tezhip derslerine başladı. Vakıf bünyesinde çeşitli sergilere katıldı. 2008-2012 yılları arasında Klasik Türk Sanatları Vakfı’nda tezhip eğitimine devam etti ve Ayşenur Kadakçı Velioğlu atölyesinden mezun oldu. İstanbul Büyükşehir Belediyesi’nin KTSV ile hazırladığı Erguvan ve İstanbul 2010 ve İstanbul’un Yüzü 2011 koleksiyonlarında eserleri yer almaktadır. 2015 Yedi Tepe Yedi Sanat Uluslararası Klasik Sanatlar Yarışması’nda tezhip dalında teşvik ödülüne layık görüldü. 2017’de Fatih Sultan Mehmet Vakıf Üniversitesi Geleneksel Türk Sanatları Bölümü’nden Mustafa Çelebi, Ali Toy ve Davut Bektaş hocalardan istifade ederek mezun olup aynı yerde yüksek lisans eğitimine devam etmektedir. Aynı zamanda Klasik Türk Sanatları Vakfı’nda Ayşenur Kadakçı Velioğlu’nun asistanlığını yapmaktadır.",
				"en":""
			},
			"Ayşegül Bardak":{
				"tr":"1974 yılında doğdu. Meslek Lisesi Nakış Bölümü Mezunudur. 1997 yılında İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü’nden eğitim almıştır. 2007 yılından bu yana İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü’nde Türk İşi ve Maraş işi usta öğretici olarak çalışmaktadır. 2010 yılında Selçuklu döneminde unutulmaya yüz tutmuş Eserler Projesi, 2014, Çanakkale Barış Gelincikleri Projesi ve Puşide projelerinde görev almıştır.",
				"en":""
			},
			"Aysel Ergül":{
				"tr":"1961 yılında Karabük’te dünyaya gelen Aysel Ergül, İstanbul Üniversitesi Arkeoloji ve Sanat Tarihi mezunu. İstanbul Surları, Bozdoğan Su Kemeri, Topkapı Sarayı Harem Dairesi, Eyüp Mihrişah Sultan Türbesi, Eyüp İmarethanesi restorasyonlarında ve Burdur Kuruçay Höyük ve Samsun İkiztepe kazı alanlarında arkeolog olarak çalıştı.<br><br>Türk Kültürüne Hizmet Vakfı’nda AB Proje kapsamında Mozaik dersleri verdi. Perge Ören Yerinde Mozaikler Yok Olmasın Projesi’nde çalıştı. UNESCO Türkiye’de Kadın İhtisas Komitesi üyesi olan Ergül, 2012 yılında UNESCO Uluslararası Kadın Müzeciler ve Sorunları üzerine bir çalıştay hazırladı. Azerbaycan-Türkiye ortak girişimli kaybolan el sanatları üzerine bir projede görev aldı. Kültür A.Ş. ve Türk Kültürüne Hizmet Vakfı’nın çıkardığı Türk Sanatları Serisinin ikinci cildi “Mozaik” kitabını yazdı.<br><br>2001 yılında Mozaik ve Seramik atölyesi açan Ergül, yurt içinde ve yurt dışında bir çok özel dekorasyonlar tasarladı ve başta İstanbul olmak üzere çeşitli şehirlerde 40’tan fazla sergi açtı. Kendi atölyesinde ve Türk Kültürüne Hizmet Vakfı’nda dersler vermeye devam eden sanatçı Kültür Bakanlığı ve Geleneksel Sanatlar Derneği’nin Türkiye’nin Ustaları kataloğunda yer alıyor.",
				"en":""
			},
			"Ayşenur Kadakçı Velioğlu":{
				"tr":"1966 yılında İstanbul’da dünyaya gelen Ayşenur Kadakçı Velioğlu, 1984 yılında Mimar Sinan Üniversitesi Tezhip Bölümü’ne başladı. Üniversite yıllarında Tezhip derslerini Dündar Tahsin Aykutalp’den aldı. Yan sanat dalı olarak Mahmut Öncü ve Hüseyin Gündüz’le Hat çalıştı. 1989 yılında Marmara Üniversitesi İlahiyat Fakültesi’nde Tezhip dersleri verdi.<br><br>1992 yılında Mimar Sinan Üniversitesi Tezhip Ana Sanat Dalı’nda Prof. Dr. Kerim Silivri danışmanlığında, “Bitkisel Kökenli Motiflerin Analizi” başlıklı teziyle yüksek lisansını tamamladı. 1989- 1995 yılları arasında Kadıköy İmam Hatip Lisesi Mezunları Derneği’nde Tezhip dersleri verdi. 1997-2009 yılları arasında Tezhip derslerini, Üsküdar’da Tarih İslam Araştırma Vakfı ve Türk Gençlik Vakfı bünyesinde vermeye devam etti.<br><br>2008 yılından itibaren Klasik Türk Sanatları Vakfı’nda Tezhip dersleri veren Velioğlu, yurt içinde ve yurt dışında pek çok sergiye katıldı.",
				"en":"",
				"participation-tr":"Ayşenur Kadakçı Velioğlu'nun Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Ayfer Demir • Aynur Gülmez • Berra Velioğlu • Gülay Çifçi • Nurcihan Velioğlu • Sema Akpunar • Sümeyye Akyol • Şennur Akbaş • Zeliha Erdem • Zeynep Sincer"
			},
			"Ayten Pelit":{
				"tr":"Almanya’da dünyaya gelen Ayten Pelit, 1997 yılında Mimar Sinan Güzel Sanatlar Üniversitesi Geleneksel Türk el Sanatları Bölümü’nden mezun oldu. Tahsin Ayutalp’ten Tezhip, Ali Alparslan’dan HAt, Yakup Cem’den Minyatür dersleri alan sanatçı, 1997-1998 yılları arasında resim öğretmenliği yaptı. 1998 yılında Kadıköy Halk eğitim Merkezi’nde açtığı Tezhip ve Minyatür kursu, aynı zamanda Türkiye’de halk eğitim merkezlerinde açılan ilk Tezhip kursu oldu. Sanatçı, 20 yıldır devam eden bu kurs dışında kendi atölyesi Hiç’te dersler vermeye devam ediyor. Bu zamana kadar 13 kişisel sergi düzenleyen Pelit, öğrencileriyle açtığı sergiler dışında bir çok sergiye katıldı.",
				"en":""
			},
			"Ayten Tiryaki":{
				"tr":"1961 Türkiye/Ordu doğumlu olan sanatkâr ilk ve orta öğrenimini Ordu’da, lise tahsilini ise Amasya Öğretmen Okulunda tamamladı. 1983 yılında Ankara Üniversitesi Fakültesini yüksek lisans diplomasıyla bitirdi. 1978 yılında Ankara’da başladığı klasik sanatlarla ilgili çalışmalarını İstanbul’da devam ettirdi. 1983 yılında Hattat Hasan Çelebi’den hat dersleri almaya başladı. 1989 yılında Hasan Çelebi’den ilk kadın hattat olarak hat icazetini aldı. 1984 yılında Kubbealtı Akademisi bünyesinde tezhip kurslarına başladı. Prof. Dr. Çiçek Derman ve İnci Ayan Birol Hanımefendilerle birlikte çalışmalarını sürdürdü. Prof. Dr. Çiçek Derman ve İnci Ayan Birol Hanımefendi’den tezhip icazetini aldı. Birçok koleksiyonda eseri bulunan sanatkârın birçok eseri de kitap levha olarak basılmıştır. Yurt içi ve yurt dışı birçok sergiye iştirak etti Yabancı dil olarak İngilizce ve Arapça öğrenimi gördü. Üsküdar ve Ümraniye’de Diyanet İşleri Başkanlığına bağlı Kur’an kurslarında 20 yıl öğretmenlik yaptıktan sonra 2004 yılında emekli oldu. Hat ve tezhip kurslarında öğrencileriyle birlikte sanat çalışmalına devam ederek; bu zamana kadar 15 öğrencisine tezhip, 7 öğrencisine de hat icazeti veren sanatkâr evli ve üç çocuk annesidir.",
				"en":"",
				"participation-tr":"Ayten Tiryaki'nin Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Ayesha Gamiet • Ayşen Uzun • Betül Eceviş • Dilcan Çağıl • Ebru Senanur Çağıl • Elif Ece Kopuz • Elif Fişek Öztürk • Elif Üner • Esma N. Akoğlu • Esra Demir Olcay • Merve Ertem Dal • Miraç Küçük • Muazzez Akpınar • Muhterem Zübeyde Kocaışık • Nazan İşaşır • Semiha Külünk • Sevde Akkanat • Simanur Uzun • Süheyla Gönen • Süheyla Küllemci • Şeyda Gönen • Şeyma Okur • Zeynep Kurlu"
			},
			"Aytül Sepetçi":{
				"tr":"1973 yılında Almanya’da dünyaya gelen Aytül Sepetçi, Yıldız Teknik Üniversitesi Kimya Mühendisliği Bölümü’nden mezun olduktan sonra Marmara Çağdaş Bilimler Vakfı’nda İşletme eğitimi aldı. 2006 yılında Ebristan’da, Hikmet Barutçugil’in ebru derslerine katıldı. İşNet A.Ş.’de Genel Müdür Yardımcılığı yapan Sepetçi, evli ve bir çocuk sahibi.",
				"en":""
			},
			"Bahar Yalçın":{
				"tr":"1980 yılında İstanbul’da dünyaya gelen Bahar Yalçın, İstanbul Üniversitesi İlahiyat Fakültesi’ni ve İran Shiraz Üniversitesi Fars Dili ve Edebiyatı Bölümü’nü bitirdi.<br><br>Sanat yaşamına 2005 yılında Topkapı Sarayı’nda başlayan sanatçı, Dilek Yerlikaya’dan ve İranlı Üstad, Ardeshir Takistani’den Minyatür dersleri aldı. Yurt içinde ve yurt dışında pek çok karma sergiye katılan Yalçın, kendi atölyesinde sanat çalışmalarına devam ediyor.",
				"en":""
			},
			"Banu Taygal Arancı":{
				"tr":"1967 yılında Amasyada doğdu. Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümünden mezun oldu. Çini Ana Sanat Dalı ‘’Kerim Silivrili’’ Atöyesi ve Halı Kilim Eski Kumaş Yardımcı Sanat Dalı Atölyelerinden 1992 döneminde mezun oldu. ‘’Geçmişten Günümüze’’ ve Mimar Sinan Üniversitesi Osman Hamdi Bey Salonunda karma sergilere katıldı. Stajını ‘’Şehzade Paşa Türbesi’’ panolarının Restarasyonunda çalıştı.<br><br>İş hayatında farklı kumaş firmalarında dokuma ve halı tasarımcılığında çalıştı. 1993-1995 yıllarında Gorbon Seramik firması Çini Bölümünde Tasarımcı olarak iş hayatına devam etti. 1995-2006 yıllarında Eczacıbaşı Karo Seramikte Tasarım Departmanında iş hayatını devam etti.",
				"en":""
			},
			"Bekir Çetintaş":{
				"tr":"1981 yılında Eskişehir’de doğdu. 1997 yılında hafızlığını tamamladı. 2000 yılında Antalya İmam Hatip Lisesinden mezun oldu. Bir süre ticaretle meşgul olduktan sonra 2004 yılında İmam-Hatip olarak göreve başladı. 2011 yılında Diyanet İşleri Başkanlığı Haseki Dini Yüksek İhtisas Merkezi Aşere-Takrib Bölümü’nü kazanıp İstanbul’a gelerek Kırâat İlmi tahsiline başladı. Bu süreçte Osman Özçay Beyefendi ile hat derslerine devam etti. 2014 yılında Haseki Eğitim Merkezi’nden mezun olarak halen görev yaptığı Üsküdar Vâlide-i Cedîd Camii İmam-Hatipliği’ne atandı. Ankara Üniversitesi İlahiyat Fakültesinde lisans eğitimini, “Kırâat-i Seb’a Usûl ve Kâideleri” teziyle İstanbul Üniversitesi Yüksek Lisans eğitimini tamamladı",
				"en":""
			},
			"Berna Kervan":{
				"tr":"1973 İstanbul doğumludur. 1990 yılında Üsküdar Mithatpaşa Kız Meslek Lisesi Grafik Bölümünden mezun oldu. Marmara Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü Tezhib-Minyatür Ana Sanat Dalı’ndan 1996 da ikincilikle mezun oldu. Öğrenimi sırasında Prof. Dr. Çiçek Derman, Yrd. Doç. Dr. İnci Ayan Birol, Prof. M. Uğur Derman, Prof. Muhittin Serin, Prof. Dr. Erol Eti ve Doç. Dr. Gülnur Duran, Alparslan Babaoğlu ndan dersler aldı. ‘’Ahenk İstanbul’’ sanat grubunda çalıştı. 1999-2005 arasında 21. Yüzyılın Antikaları organizasyonuna, 2005-2007 arasında çeşitli karma sergilere katıldı. 2010 Avrupa Kültür Başkenti Projesi kapsamında Bugünün Ustaları Sergilerine iştirak etmiştir. 2000’de Yrd. Doç. Dr. İnci Ayan Birol denetiminde kurulan Grup Nokta’nın üyesi olarak kısa bir süre etkinliklerini sürdürdü. 2000-2006 yılları arasında Güzel Sanatlar Matbaasında Kıymetli Evrak Departmanı’nda ürün yöneticisi-müdür yardımcısı olarak çalıştı. 2006’dan bu yana İsmek kurslarında tezhib dersleri vermekte, çeşitli şahıs ve firmalara desen tasarımı yapmaktadır. Kendi atölyesinde özel derslerine ve sanat çalışmalarına devam etmektedir. Evli ve iki çocuk annesidir.",
				"en":""
			},
			"Berrin Çakin Güç":{
				"tr":"1976 yılında Sinop’ta dünyaya gelen Berrin Çakin Güç, 2002 yılında Mimar Sinan Üniversitesi Geleneksel Türk Sanatları Bölümü Tezhip Anasanat Dalı’ndan mezun oldu. Eğitimi sırasında Faruk Taşkale’den Tezhip, Ali Alparslan’dan Hüsn-i Hat, Taner Alakuş ve Yakup Cem’den Minyatür, Kaya Üçer’den Kalemişi dersleri aldı.<br><br>Taner Alakuş Minyatür Atölyesi, Berrin & Cemil Güç Art Studio ve İSMEK Bağlarbaşı Türk İslam Sanatları İhtisas Okulu’nda Minyatür dersleri veren sanatçı, sanat çalışmalarına 2012 yılından itibaren Maslak’ta Berrin & Cemil Güç Art Studio’da devam ediyor. T.B.M.M. Yeni binasında Türk Devletleri ve 3 Meclis ofislerinin Çini panoları’nı tasarlayan ve Marmaray Sirkeci İstasyonu’ndaki İstanbul konulu Minyatür- Çini tablonun tasarımını yapan Güç, aynı zamanda Mimar Sinana Üniversitesi’nde yüksek lisans eğitimine devam ediyor.",
				"en":"",
				"participation-tr":"Berrin Çakin Güç’ün Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Yasemin Ağırdır • Leyla Varol • Havva Bayraktar • Aylin Eda Durak • Nilgün Firdevs Baltepe • Berrin Süzen • Aylin Özkan • Berin Alpar • Nur Reyhan Albayrak Özal • Soner Şahin • Eda Erzurumluoğlu Türek • Nurhan Gürbüz • Semra İsmailoğlu • Nuran Öztürk"
			},
			"Berrin Karakaş":{
				"tr":"Berrin Karakaş,1966 yılında Bitlis’te doğdu. Yıldız Teknik Üniversitesi Serigrafi bölümünden ve Sabancı Olgunlaşma Enstitüsü Seramik Bölümü’nden mezun oldu. Hikmet Barutçugil’den Ebru dersleri aldı. Kültür ve Turizm Bakanlığı tarafından Topkapı Sarayı’nda düzenlenen Geleneksel Türk Süsleme Sanatları kursunda Mamure Öz ve Semih İrteş’ten tezhip dersleri aldı. Milli Saraylar Klasik Türk Sanatları Merkezinde Nusret Çolpan ve Gülbün Mesera’dan Minyatür dersleri aldı. Nusret Çolpan atölyesinde minyatür derslerine 2008 yılına kadar devam eden Berrin Karakaş, Kültür ve turizm Bakanlığı tarafından verilen sanatçı tanıtım kartına sahip oldu. Çalışmaları birçok karma sergide yer aldı. Karakaş halen İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü Seramik bölümünde usta öğretici olarak çalışmaktadır.",
				"en":""
			},
			"Betül Bilgin":{
				"tr":"1968 yılında Adapazarı’nda dünyaya gelen Betül Bilgin, 1989 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü Hat ve Tezhip Atölyesi’nden mezun oldu. 1991 yılında Mimar Sinan Üniversitesi Hat Ana Sanat Dalı’nda Divani Yazının Tarihi Gelişimi ve Karakteri konu tezi ile yüksek lisanstan mezun oldu.<br><br>Cafer Ağa Medresesi, Tarih ve İslam Araştırma Merkezi, Birlik Vakfı, Ensar Vakfı, Ümraniye Belediyesi Meslek Edindirme Kursları gibi kurumlarda Hat, Tezhip ve Minyatür dersleri veren sanatçı, Fatih Sultan Mehmet Vakıf Üniversitesi’nde öğretim görevlisi olarak çalışıyor.<br><br>Yurt içinde ve yurt dışında pek çok sergiye katılan Bilgin, kişisel çalışmalarına atölyesi, Atölyebeduh’ta devam ediyor.",
				"en":""
			},
			"Betül Coşkun":{
				"tr":"Batman Üniversitesi Güzel Sanatlar Fakültesi’nde öğretim üyeliği yapan Betül Coşkun, 2005 yılında Mimar Sinan Güzel Sanatlar Üniversitesi, Geleneksel türk Sanatları Programından dönem birincisi ve Sakıp Sabancı özel ödülü ikincisi olarak mezun oldu. Yüksek lisansını ve Sanatta yeterliliğini aynı üniversitenin Tezhip Anasanat Dalında tamamlayan sanatçı yüksek lisansını 2007 yılında, sanatta yeterliliğini 2015 yılında tamamladı.<br><br>2016 yılından itibaren Batman Üniversitesi Güzel Sanatlar Fakültesi Türk El Sanatları Bölümü Tezhip Anasanat Dalı’nda Anabilim Dalı Başkanlığı ve aynı üniversitenin aynı bölümünde Bölüm Başkanlığı yapan sanatçının yurt içinde ve yurt dışında düzenlenen pek çok bilimsel toplantıda çalışmalarını yayımladı.<br><br>2005 yılından bu yana yurt içinde ve yurt dışında düzenlenen pek çok sergiye katılan ve akademik dergilerde hakemlik ve editörlük yapan Coşkun, özellikle engellilerin sanat ile rehabilitasyonu konusunda çalışmalar yapmakta.",
				"en":""
			},
			"Betül Zehra Yetkin":{
				"tr":"1975 İstanbul doğumludur. İlk ve orta öğreniminin ardından, Nişantaşı Rüştü Uzel Kız Meslek Lisesi, El ve Makina Nakış Bölümü mezun olmuş ardından Eskişehir Anadolu Üniversitesi Ev İdaresi Bölümünü tamamladı. 1998-2000 yılları arasında Ümraniye Halk Eğitim Merkezi’nde usta öğretici olarak görev aldı. 2010 yılından itibaren İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü’nde usta öğretici olarak çalışmaktadır.",
				"en":""
			},
			"Beyza Akıncı Kaplan":{
				"tr":"2008- 2010 yılları arasında Topkapı Sarayı Türk Tezyini Sanatlar Kursu’nda Semih İrteş ve Mamure Öz Hocalar’dan eğitim aldı. 2009-2012 yılları arasında Semih İrteş’in ihtisas sınıfında Türk Tezyini Sanatları ve Türk Desen Tasarımı üzerine dersler aldı. 2012 yılında Reza Hemmatirad’ın minyatür derslerine başladı. 2013 yılında Mamure Öz’ün Tezhip uygulama derslerine başladı. 2014- 2015 yılları arasında Tezhip dersleri verdi. 2015 yılında Zihnipaşa Halk Eğitim Kurumu’nda Tezhip derslerine başladı. 2015 yılında Javad Süleymanpour’dan resim dersleri almaya başladı. 2016 Asiye Kafalıer Dönmez ile proje bazında çalışmalara başladı. Eserlerinin birçoğu özel koleksiyonlarda sergilenen Beyza Akıncı Kaplan, uluslararası pek çok sergiye katıldı.",
				"en":""
			},
			"Bünyamin K.":{
				"tr":"1971 yılında Maraş’ta dünyaya gelen Bünyamin Küçükkürtül, Uludağ Üniversitesi Eğitim Fakültesi Resim Ana Sanat Dalı’ndan mezun oldu. 1992 yılında Bursa Şefik Bursalı Sanat Galerisi’nde 40 Suluboya tablo ile ilk kişisel sergisini açtı. Yayımlanmış 6 şiir kitabı bulunan sanatçı Üsküdar’daki atölyesinde resim çalışmalarına devam ediyor.",
				"en":""
			},
			"Büşra Akan":{
				"tr":"1990 yılında Konya’da doğdu. 2004 yılında M. Sadreddin Özçimi’den ebru dersleri almaya başladı ve 2010’da ebru icazetnamesini aldı. 2008 yılında başladığı Selçuk Üniversitesi Güzel Sanatlar Fakültesi, Geleneksel Türk Sanatları Bölümü, Arzu Tozlu ile devam Tezhip Ana Sanat Dalından 2012 yılında mezun oldu. Mezuniyetinin ardından Arda Çakmak ile tezhip derslerine başladı ve hâlen devam etmektedir. 2013 yılında FSM Vakıf Üniversitesi Güzel Sanatlar Enstitüsü, Geleneksel Türk Sanatları Bölümü’nde başladığı yüksek lisansına “Osmanlı Üslubunda 15-19. yy. Tek Taraflı Serlevha Formları” konulu teziyle devam etmektedir.",
				"en":""
			},
			"Büşra Taşpınar":{
				"tr":"1990 yılında Sakarya'da doğan Büşra Taşpınar, 2010 yılında girdiği Mimar Sinan Güzel Sanatlar Üniversitesi Geleneksel Türk Sanatları bölümü Tezhip ana sanat dalından 2014'te mezun oldu. Halen aynı üniversitede Tezhip ana sanat dalında Yüksek Lisans eğitimine devam etmektedir. Üniversitede Prof. Faruk Taşkale ve Doç.Dr. Münevver Üçer'den tezhip eğitimi, Arş.Gör. Taner Alakuş'tan minyatür eğitimi almaktadır. 2014 yılında Küçükçekmece Geleneksel Sanatlar Akademisinde minyatür sanatçısı Emine Navruz ile minyatür eğitimine başladı ve halen bu alandaki öğrenimine devam etmektedir. Sanatçı Küçükçekmece Geleneksel Sanatlar akademisi yıl sonu öğrenci sergilerine ve “Taner Alakuş Öğrencileri” sergisine katılmıştır.",
				"en":""
			},
			"Cem Güven":{
				"tr":"1993 yılında İnegöl’de dünyaya gelen Cem Güven ilk, orta ve lise eğitimini İznik’te tamamladı. Küçük yaşlarından itibaren Adilcan Nursan atölyesinde başladığı Seramik eğitimine devam ediyor. Çanakkale, Beylikler Dönemi, Bizans Seramikleri, heykel ve özgün dallarda eserler veren Güven, İstanbul Üniversitesi Kültürel Miras ve Turizm Bölümü öğrencisi.",
				"en":""
			},
			"Cemal Toy":{
				"tr":"1969 yılında Kütahya’da doğdu. 1991 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Resim Bölümünden mezun oldu. Cemal Toy yurt içi ve yurt dışında birçok karma ve kişisel sergiye katıldı.<br><br>Resimlerinde bütün bir insanlık macerasının; yok olmuş veya olmaya yüz tutmuş kültürlerin sembolleriyle işaret ettiği gerçekliğinin izini sürdürmüştür.<br><br>İstanbul’un dünden bugüne kültürel dokusunu resimlerinde geleneksel ve modern bir üslupla yansıtıyor.",
				"en":""
			},
			"Cemali Gündoğdu":{
				"tr":"1977 yılında Ankara Çubuk’ta dünyaya gelen Cemali Gündoğdu, ortaokul ve lise eğitimini Çubuk İmam Hatip Lisesi’nde tamamladıktan sonra 2000 yılında Uludağ Üniversitesi İlahiyat Fakültesi’nden mezun oldu. Beyoğlu Cemal Artüz İlköğretim Okulu’nda ve Ümraniye Zübeyde Hanım Ortaokulu’nda Din Kültürü ve Ahlak Bilgisi öğretmenliği yaptı.<br><br>Fakülte eğitimi sırasında Hüsn-i Hat’a ilgi duymaya başladı. Kültür ve Turizm Bakanlığı’nın Hüsn-i Hat kurslarına katıldı. 2003 yılında Ankara’da Hattat Kadir Sakoğlu’nun Sülüs-Nesih derslerine başladı. Üç buçuk yıl süren bu dersler sonunda İstanbul’a taşındı ve eğitimine Hattat Ferhat Kurlu’nun Sülüs- Nesih dersleriyle devam etti. 2010 yılında IRCICA’da yapılan törenle Ferhat Kurlu’dan Sülüs- Nesih icazeti aldı.<br><br>Bir süre İSMEK bünyesinde usta öğretici olarak dersler verdi. Ümraniye Sanatkarlar Çarşısı’nda Hüsn-i Hat dersleri veren sanatçının eserleri özel koleksiyonlarda sergileniyor. Sanat çalışmalarına kendi atölyesinde devam eden Gündoğdu, Hakkı Demir Klasik Sanatlar Anadolu İmam Hatip Lisesi’nde Hüsn-i Hat hocalığı yapıyor.",
				"en":"",
				"awards-tr":"Ödülleri:",
				"awards-en":"",
				"awards-array-tr":["2009 İBB “2010 Avrupa Kültür Başkenti İstanbul” yarışması mansiyon ödülü.","15. Devlet Türk Süsleme Sanatları Yarışması eser sergilenmesi.","2011 İstanbul Antik, Uluslararası Hilye Yarışması, mansiyon ödülü.","2012 Albaraka Türk Uluslararası 3. Hat Yarışması, Sülüs ve Celi-Sülüs dalında mansiyon ödülü.","2013 IRCICA Sülüs Dalında Teşvik ödülü.","T.C. Kültür ve Turizm Bakanlığı 17. Devlet Türk Süsleme Sanatları Yarışması Başarı ödülü.","2015 İstanbul Antik, Uluslararası Hilye Yarışması, Üçüncülük ödülü."],
				"awards-array-en":[""],
				"exhibitions-tr":"Katıldığı Sergiler:",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["2012 Gelenekten Geleceğe Türkiye Buluşmaları.","2014 “Sanat İyilik İçin” Klasik Türk Sanatları Sergisi, Dolmabahçe Sanat Galerisi.","2015 Nijer Yetimleri Yararına Hasan Çelebi ve Talebeleri Hüsn-i Hat Sergisi.","2015 Ümraniye Belediyesi Sanat Günleri Özgün Hat Sergisi.","2016 Aile ve Sosyal Politikalar Bakanlığı ATO Hasan Çelebi ve Talebeleri Hüsn-i Hat Sergisi.","2016 Kalemden Kalbe Dünya Yetimler Günü Hat Sergisi.","2017 Resule Adanmış Kalem İzleri, Demart Sanat Galerisi.","2017 Albaraka Türk Uluslararası 4. Hat Yarışması Sergisi, Albaraka Sanat Galerisi.","2017 IRCICA ve Beyrut Amerikan Üniversitesi İşbirliği ile Hüsn-i Hat Sergisi.","2017 Nokta Kalemin Secdesi Hasan Çelebi Mektebinde Hat Sergisi.","2018 Türk ve Afgan Hattatlarının İstanbul Buluşması, İslam Medeniyet Hazineleri, Vakıf Bank Sanat Galerisi."],
				"exhitibitions-array-en":[""]		
				
			},
			"Cevad Huran":{
				"tr":"1977’de İran’da doğdu.1998-2002’de İran’da hattat Hakim GANNAM’ın yanında Sülüs çalışmalarına başladı.Daha sonra Hattat Mehmed ÖZÇAY’ın yanında hat çalışmak üzere Istanbul’a geldi.Sülüs meşklerini bir yılda tamamladı ve Hattat Muhammed ÖZÇAY’ın yanında Celi Sülüs eğitimi görmeye devam etti.2005 Kasım ayında İRCİCA’da yapılan İcazet töreninde Hattat Mehmed ÖZÇAY’dan Sülüs icazetini aldı. Halen İstanbul’da hat çalışmalarına devam etmektedir.",
				"en":""
			},
			"Çiğdem Ç. Öztürk":{
				"tr":"1978 İstanbul doğumlu olan sanatçı, Mithatpaşa Kız Meslek Lisesi Hazır Giyim (modelistlik) bölümünü bitirdikten sonra iş hayatına başladı. Anadolu Üniversitesi İşletme bölümünü kazanarak iş ve okul hayatı birlikte devam etti. Türk İslam sanatlarına 2008 yılında ebru ile başladı. 2013 yılından itibaren çini eğitimi almaya başlayan sanatçı çeşitli sergilere katılmıştır.",
				"en":""
			},
			"Dağıstan Çetinkaya":{
				"tr":"1970 yılında Kırıkkale’de dünyaya gelen Dağıstan Çetinkaya, 1998 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Grafik Bölümü’nden mezun oldu. 1993 yılında Karikatür ve Mizah Müzesi’nde ilk kişisel sergisini açtı. Taksim Sanat Galerisi, Toprakbank Sanat Galerisi ve Beyoğlu Belediyesi Sanat Galerisi’nde kişisel sergiler açmaya devam etti. 1990, 1993 ve 2002 yıllarında Nasrettin Hoca ve Simavi Uluslararası Karikatür yarışmalarına katılarak ödüller aldı. Karikatür, illüstrasyon ve grafik tasarımları Gırgır, Cıngar, Hıbır, Ustra, İzlenim, Yeni Asya, hürriyet, DMG Magazines gibi yayın organlarında yayımlanan Çetinkaya’nın bir çok eseri bulunuyor.",
				"en":""
			},
			"Davut Bektaş":{
				"tr":"1981 yılında merhum hattat Yusuf Ergün’den (Erzincanî) kısa bir süre Sülüs ve 1982’den itibaren de hattat Hasan Çelebi’den Sülüs, Nesih ve Rik’a meşk ederek 1994’de icazet almıştır. 2002 yılından vefatına kadar da Prof. Dr. Ali Alparslan’dan Talik ve Divani meşk etmiştir. Süleymaniye Kütüphanesi’nde ve Klasik Türk Sanatları Vakfı’nda ders vermektedir. İngilizce (başlangıç seviyesinde) ve Arapça (orta seviye) bilmektedir. Ulusal ve uluslararası hat yarışmalarında jüri üyeliği yapan sanatçı, yurt içinde ve dışında pek çok sergiye katılmış, uluslararası yarışmalarda birincilik ödülü kazanmıştır. “Hat sanatı tarihi gelişim süreci içerisinde kurallaşmış ve kuralları tamamen oturmuş klasik bir sanat dalıdır. Bu yönü ile müdahale edilmesi imkânsızdır. Bununla birlikte genel prensiplerine sadık kalınarak ve klasik hat sanatını hazmetmiş kişiler tarafından her türlü yeniliğe açıktır.” “İstanbul, hat sanatının gelişme sürecinin tamamlandığı uluslararası bir merkezdir. Bu nedenle geçmiş örnekleri korumamız ve restore etmemiz gerekmektedir. Restorasyon konusunda IRCICA, Güzel Sanatlar Fakülteleri ve günümüzde kendini ispatlamış hat sanatçılarına ve uzmanlarına danışılması gerektiğini önemle vurgulamak istiyorum.” “Son yıllarda hızla gelişen ve eski ihtişamlı günlerini yakalamaya doğru ilerleyen hat sanatımız öğretim, gelişim, malzeme gibi sıkıntıları aşmış durumdadır. Ancak en büyük sıkıntımız bu sanatın tanıtımı ve anlayıp kabullenilmesi yönündedir. Bilgi eksikliği beraberinde bu sanata karşı ilgisizliği, diğer sanatlar yanında önemsiz zannedilmeyi ve ciddiye alınmamayı da getirmektedir.”",
				"en":""
			},
			"Dilek Yalçın":{
				"tr":"1983 yılında Ankara’da dünyaya gelen Dilek Yalçın, Hacettepe Üniversitesi İngiliz Dili ve Edebiyatı bölümündeki lisans eğitiminin ardından, ODTÜ Uluslararası İlişkiler yüksek lisansını tamamladı.Sanat yaşamına çocukluk yıllarında baslayan sanatçı, güzel sanatlar hazırlık kurslarına katılarak desen ve boyama konusunda kendisini geliştirdi. 2014’ten beri kendi atölyesinde sanat üretimi yapmakta, yurt içi ve dışında ceşitli bienal, seminer ve çalıştaylara katılmaktadır.",
				"en":""
			},
			"Dilek Yerlikaya":{
				"tr":"1998 yılında Mimar Sinan Güzel Sanatlar Üniversitesi Geleneksel Türk Sanatları, Tezhip Anasanat Dalı’ndan mezun olan Dilek Yerlikaya, 2010 yılında yine Mimar Sinan Güzel Sanatlar Üniversitesi’nde yüksek lisansını tamamladı. Çalışmalarına Üsküdar’daki atölyesinde devam eden sanatçı yurt içinde ve yurt dışında pek çok sergiye katıldı.",
				"en":""
			},
			"Duygu Özlem Duymaç":{
				"tr":"1988 İstanbul doğumludur. Üsküdar Mithat Paşa Kız Meslek Lisesi mezunudur. 2007 yılı itibariyle İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü’nde El Nakışı Bölümü’nde usta öğretici olarak görevine devam etmektedir. 2010 yılından beri İstanbul Beylerbeyi Sabancı Olgunlaşma Enstitüsü bünyesinde usta öğretici olarak çalışmaktadır.",
				"en":""
			},
			"Emel Nurhan Ogan":{
				"tr":"İstanbul’da dünyaya gelen Emel Nurhan Ogan, ilk, orta ve lise eğitimini İstanbul’da tamamladıktan sonra Marmara Üniversitesi Güzel Sanatlar Fakültesi Resim Bölümü’nden mezun oldu. Üniversite öğrenimi sırasında Erol Et, Hüsamettin Koçan, Erkin İnan, Mustafa Plevneli ve Oktay Maral’dan dersler aldı. Türkiye Şişe ve Cam Fabrikaları bünyesinde uzun yıllar mağaza ve vitrin dekoratörü olarak çalıştı. Bu süre boyunca cam ve ayna atölyelerinde büyük boyutlarda cam, ayn, jirve, sablaj ve vitraj panoları yaptı.<br><br>Kültür Bakanlığı’nın Topkapı sarayı Nakışhanesi’nde düzenlediği kurslarında Sevim Kayaoğlu, Mustafa Çelebi, Melek Antel’in derslerine katıldı. Yakup Cem’in atölye derslerine katılarak Minyatür öğrendi. Haliç Üniversitesi’nde Grafik Ana Sanat Dalı’nda Katı üzerine yüksek lisansını tamamladı. 2000 yılında Emel Ogan Sanat Evi’ni açtı.<br><br>Yurt içinde ve yurt dışında pek çok sergiye katılan Ogan, Bağlarbaşı Türk İslam Sanatları İhtisas Okulu’nda ve Emel Ongan Sanat Galerisi’nde dersler vermektedir.",
				"en":"",
				"participation-tr":"Emel Nurhan Ogan'ın Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Nurdan Yavuz • Nihan Bora • Serpil Kıymaz • Nükhet Yoksay"
			},
			"Emel Türkmen":{
				"tr":"1976 yılında İstanbul’da doğdu. 1990 yılında Fatih’teki Sultan Selim Geleneksel Türk Sanatları Meslek Lisesi Klasik Cilt Bölümü’nde Ali Kunduracıoğlu’ndan ders alan Emel Türkmen, cilt sanatı restorasyonu alanında da çalışmalar yaptı. Bu sıralarda Türk desenleri dersini Hayri Aykutalp’ten aldı. Eğitimine devam ederken, İslam Konferansı Teşkilatı’na bağlı İslam Tarih Sanat ve Kültür Araştırma Merkezi (İrcica)’nin Süleymaniye Kütüphanesi’nde açtığı Saadet Gazi Hanımefendi tarafından verilen kâğıt restorasyonu kursunu tamamlayarak sertifika aldı.<br><br>1993-1995 yılları arasında, Kültür Bakanlığı’nın Topkapı Sarayı’nda hocaları Cahide Keskiner, Melek Antel, Birsen Gökçe, Sevim Kayaoğlu, Semih İrteş ve Mamure Öz’den tezhip dersleri aldı.1994 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları bölümüne girdi. 1998 yılında, “Türk Cilt Sanatının Tarihçesi” ve “15-16. yy. Ciltlerinin Özellikleri” başlıklı lisans tezi ile, Geleneksel Türk El Sanatları Bölümü’nden birincilikle mezun olarak, Sakıp Sabancı teşvik ödülüne layık görüldü. 2008 ‘de Hocası Prof. Dr. Faruk Taşkale’den icazet aldı.<br><br>2016 ‘da Birleşik Arap Emirlikleri, Sharja Uluslararası Hat Festivali’nde eşi hattat Hüseyin Hüsnü Türkmen ile birlikte “Emel & Hüseyin Türkmen Hat-Tezhip sergisi” isimli ilk kişisel sergisini gerçekleştirdi. İstanbul’un önemli vakıf ve kuruluşlarında tezhip dersleri veren sanatçı, yurt içinde ve yurt dışında düzenlenen klasik Türk İslam Sanatları konulu birçok karma sergiye katılmıştır. Sanatçının özel koleksiyonlarda eserleri bulunmaktadır.<br><br>2017’de Mimar Sinan Güzel Sanatlar Enstitüsü Üniversitesi Geleneksel Türk Sanatları Bölümü cilt programında yüksek lisansa başladı. Halen Fatih’teki “Hüseyin & Emel Türkmen Hat-Tezhip Atölyesi’nde klasik tezhip çalışmalarının yanında, modern tasarımlarla, ülkemizdeki ve yurt dışındaki tanınmış hattatların yazılarını tezhiplemeyi sürdürmekte ve atölyesinde öğrenci yetiştirmektedir. Evli ve iki çocuk annesidir.",
				"en":"",
				"participation-tr":"Emel Türkmen’in Bienal Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Arzu Poyraz • Arzu Şenocak • Aslı Öner Türkmen • Aslıhan Şentürk • Asuman Coşkun • Asya Yıldız • Ayşe Sultan Şahin • Ayşenur Büyüknalçacı Özkır • Ayşenur Gülmez • Banu Altınay • Betül Akçamollaoğlu Tufan • Betül Türkmenoğlu • Büşra Keleş • Ece Çerçi • Elif Kaplan • Emine Geçtan • Emine Örnek • Emine Solak • Esra Arman • Esra Öztürk • Esra Sönmezışık • F. Esra Yeniyurt Öztürk • Fatma Aydın • Figen Tekiner • Gülcan Aydın • Hacer Çakmaktaş • Hale Arvas • Hasene Kalkan Ünlü • İlknur Azak • Kevser Çetin • Melek Akar • Meliha Yekeler • Meral Uztetik • Musine Koru • Nagihan Çilekçi Zan • Nazire Satorava • Nazlı Durmuşoğlu Utku • Nurdan Oğuz • Nurgül Özkeser • Pembe Sinan • Sabriye Baykal • Saliha Çığ • Saliha Dikicier Doğan • Sara Yavuz • Sema Çalışkan • Sümeyye Turan • Şebnem Toprak • Şule Kaynar • Tuğba Emrah • Yasemin Öncel • Zehra İpek • Zeynep İlgü • Zeynep Kadriye Özkol • Zeynep Karakuş Ekşi • Zeynep Nur Akaydın • Züleyha Minga"
			},
			"Emine Tuğyan Gündoğdu":{
				"tr":"1992 İstanbul doğumlu olan Tuğyan, Fatih Sultan Mehmet Vakıf Üniversitesi Geleneksel Türk Sanatları Bölümü’nden mezun oldu. 2013 yılında Küçükçekmece Geleneksel Sanatlar Akademisi'nde minyatür eğitimi almaya başladı. Akademideki projelerine devam etmektedir. GSA'nın ÇERAĞ proje sergisine katılmıştır. FSMVÜ 'de Kimlik İstanbul temalı tasarım yarışmasında mansiyon, Geleceğin Ustaları 4. Geleneksel Sanatlar yarışmasında minyatür sergileme ödüllerine layık görüldü.",
				"en":""
			},
			"Emir Alban":{
				"tr":"1995 yılında İstanbul’da dünyaya gelen Emir Alban, Pertevniyal Lisesi’nden mezun olduktan sonra 2017 yılında Fatih Sultan Mehmet Üniversitesi Mimarlık Bölümü’nü tamamladı. Öğrencilik yıllarında Reciprocal Frame Structures Atölye çalışmalarına katıldı. Strüktürler konusunda yapılan tez çalışmasında araştırmalarıyla yer aldı. 2015 yılında bu güne ekip arkadaşlarıyla birlikte Reciprocal Frame Structures konusunda bilgisayar destekli tasarım çalışmalarına devam ediyor.",
				"en":""
			},
			"Emre Akpolat":{
				"tr":"Emre AKPOLAT, 1985 yılında Sivas’ta doğdu. 2012 yılına kadar devam eden çalışma hayatı boyunca farklı projelerdeedindiği tecrübeleri, atölyesindeki çalışmalarına yansıtmaktadır. 2013 yılından itibaren fikirlerinin, tasarım ve üretim çalışmalarını kurucusu olduğu Modatölye'de yapmaktadır.",
				"en":""
			},
			"Erol Kılıç":{
				"tr":"Kayseri doğumlu.br><br>1985 Uludağ Üniversitesi Eğitim Fakültesi Resim Bölümünden mezun olduktan sonra, Yüksek Lisansını, 2000’de Doktorasını tamamladı. 1994’de Atatürk Üniversitesi Güzel Sanatlar Fakültesinde kurucu öğretim Üyesi olarak göreve başladı. 2003 yılında Akdeniz Üniversitesi Güzel Sanatlar Fakültesinde görevini devam ettirdi. Aynı yıl Antalya–Nürnberg kardeş şehir anlaşması içinde sanatçı değişim programı ile Almanya’nın Nürnberg kentinde araştırma ve inceleme yapmak üzere görevlendirildi. 1996- 2004 yılları arasında başta Almanya olmak üzere birçok Avrupa ülkelerinde müzeleri ziyaret ederek incelemelerde bulundu. 2007’de Doçent 2017’de profesör oldu. İstanbul Gelişim Üniversitesinde görevine devam etmektedir.br><br>Erol Kılıç, zaman içerisinde oluşmuş geleneksel sanatların görsel dilini dünyaya taşıma gayreti içinde olan ve son yıllarda çıkış yapan önemli çağdaş sanatçılarımızdan birisidir. Sanatçı, kültürel imgelerle kurguladığı resimlerinde, özgün bir boya plastizmi ile bazen minyatürlü bir elyazmasında yorumladığı silsilenamelerle ön plana çıkarırken, bazen de 15 ve 16. yüzyılın özelliği olan Kâbe tasvirli çinilerle bizi karşılıyor. Sanatçı mistik deneyimlerin görünmeyen imgelerini resimsel ifadede görünür kılmakta, mistik dille kurguladığı Beyaz Aşk temalı eserlerinde İslam tasavvufu ile ilgili görsel bir başlangıç yapmaktadır.br><br>Erol Kılıç’ın geleneksel kültürün esinleriyle içselleştirdiği yapıtları, Türk Sanatçılarına yeni bir yol açmakta ve dünya sanatına farklı bir boyut sunmaktadır. Sanatçı İstanbul’un en saygın galerisi Galeri Baraz’ın sanatçısı olarak ve sığınak adını verdiği Antalya’daki atölyesinde ve İstanbul’da ev atölyesinde de sanat çalışmalarına devam etmektedir.",
				"en":"",
				"exhibitions-tr":"SEÇME SERGİLER",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["1997 - 58. Devlet Resim ve Heykel Sergisi – Ankara – İstanbul – İzmir.","1998 - Tekel Geleneksel 10. Resim Yarışması Sergisi – İstanbul – Ankara – İzmir.","2000 - Uluslararası Türk Dünyası Karma Sergi, Kültür Merkezi – Isparta.","2002 – 30.DYO Resim Yarışması Sergisi , İzmir - Ankara - İstanbul – Isparta.","2003 - 65. Devlet Resim ve Heykel Sergisi , Ankara – İstanbul – İzmir.","2003 - 6. Türk Dünyası Karma Resim Sergisi, Ankara – İstanbul.","2003 - Antalya Resim Festivali – Antalya.","2003 - “Yansımalar” Resim Sergisi, Nürnberg-Almanya.","2004 - 65. Devlet Resim ve Heykel Sergisi – Ankara – İstanbul – İzmir.","2005 - Arkeo Art Resim Sergisi, Nürnberk- Almanya.","2006 - 5. Şefik Bursalı Resim Sergisi – Ankara.","2006 - Karma Resim Sergisi -Nürnberg-Almanya.","2007 - 68.Devlet ve Resim Sergisi, İzmir-İstanbul.","2008 - “8. Şefik Bursalı Resim Yarışması” Sergisi, Ankara.","2008 - “33. DYO Resim Yarışması Sergisi”, İstanbul, Ankara, İzmir.","2009 - Türk Dünyası 13. Ressamlar Buluşması Sergisi, Samsun, Amasya.","2009- Büyük Buluşma, Güzel Sanatlar ve Tasarım Fakülteleri Öğretim Elamanları Sergisi, Güzel Sanatlar Fak.-Muğla.","2009 - 1. Uluslararası Sanat Sempozyumu ve Sergisi. Girne Amerikan Üniversitesi, Kıbrıs.","2010 - Orient und Okzident, Karma Resim Sergisi -Nürnberg-Almanya","2010 - TÜYAP 20. Uluslararası İstanbul Sanat Fuarı.","2010-2013- TÜRKSOY Ressamlar Buluşması Sergileri, Almanya, Fransa, Hollanda, İtalya, Lüksemburg, Letonya, 2010-2013.","2010- 3. Ege Art Sanat Fuarı, İzmir.","2011- 1. Dünya Sanatlar Akademisi Sanatçılar “New Era” Sergisi, Moskova-Rusya.","2011- 1. Uluslararası Sanat Bienali, İzmir, 2-11 Mayıs 2011.","2011- 5. Uluslararası Plastik Sanatçılar Buluşması Sergisi, Antalya, 2-15 Haziran 2011.","2011- TÜYAP 21. Uluslararası İstanbul Sanat Fuarı. İstanbul, Galeri Baraz,13-20 Kasım.","2011- GABALA II. Uluslararası Sanat Sergisi, Azerbaycan, 17-18 Aralık 2011.","2011- İFAS Uluslararası Sanat Sempozyumu Sergisi, Selçuk Üniversitesi, Konya,20-22 Ekim 2011.","2011- 2. Gabala Uluslararası Sanat Sergisi, Azerbaycan, 17-18 Aralık 2011.","2012- Mediterranen Art Fair 2012, Cam Piramit-Antalya, 8-12 Şubat 2012.","2012- Mütevazi Bir Harf Hikayesi Vav ve Amentü Gemisi Sergisi, Küçük Çekmece Belediyesi Cennet Kültür ve Sanat Merkezi, İstanbul.","2012 – KTO Karatay Üniversitesi Uluslararası TÜRK-ARAP Sanatçılar Buluşması, 20-30 Eylül 2012, Konya.","2012 – OSTRAKA Uluslararası ARAP-TÜRK Sanatçılar Buluşması, Sarm el Sheik. Mısır, 9-18 Aralık 2012.","2012- TÜYAP 22. Uluslararası İstanbul Sanat Fuarı, Galeri Baraz İstanbul, 18-25 Kasım.","2012- Cİ Contemporary İstanbul, Galeri Baraz, 22-25 Kasım 2012.","2013- The World’s Acedemy of Arts “New Era” Sergisi, Yüksel Sabancı Sanat Merkezi, İstanbul,15-22 Nisan 2013.","2013- All Arts İstanbul, 18-21 Nisan 2013.","2013- İmmagina Arte in Fiera Modern ve Çağdaş Sanat Fuarı, Reggio Emilia-İtalya, 25-28 Ekim.","2013- TÜYAP 23. Uluslararası İstanbul Sanat Fuarı, Galeri Baraz, İstanbul, 18-25 Kasım.","2014- “Gelenekten Moderne Mistik İzler” Resim Sergisi, Ofis Sanat Merkezi, Sakarya, 30Şubat-20 Mart.","2014- Demokrasi Şöleni Uluslararası Sanat Çalıştayı, Dumlupınar Üniversitesi, 22-28 Nisan 2014. Kütahya.","2014- 24. Uluslararası Tüyap Sanat Fuarı, Uluslararası Knidos Kültür ve Sanat Akademisi Galerisi, İstanbul, 8-16 Kasım 2014.","2014- 3. Kalanirvana İnternational Art Residency, Kiit Üniversity and Kalanirvana Organization, 9-21 Aralık 2014,Bhubaneswar, Hindistan.","2015- Gelenekten Geleceğe İzlerin Plastizmi, Kişisel Sergi, Küçük Çekmece Belediyesi Sergi Salonu, 10-Ocak 10 Şubat 2015, İstanbul.","2015- 1.Uluslararası Art Ankara Çağdaş Sanat Fuarı, (UKKASA) Uluslararası Knidos Kültür ve Sanat Akademisi Galerisi, Ankara, 11-15 Mart 2015.","2015- “Kutsal Yolculuk” Kabe-i Muazzama Karma Sergi, Küçük Çekmece Belediyesi Cennet Kültür Merkezi, 25 Nisan -25 Mayıs 2015, İstanbul.","2015- 9. Uluslararası Sanatçılar Buluşması Festivali, Arkeoloji Müzesi, 2-15 Haziran 2015, Antalya.","2015- 24. Uluslararası Tüyap Sanat Fuarı, Uluslararası Knidos Kültür ve Sanat Akademisi Galerisi, İstanbul, 8-16 Kasım 2014.","2016- 2.Uluslararası Art Ankara Çağdaş Sanat Fuarı, (UKKASA) Uluslararası Knidos Kültür ve Sanat Akademisi Galerisi, Ankara, 09-13 Mart 2016.","2016- 1.Uluslararası Alanya Kültür ve Sanat Günleri Sergisi. Alanya. 10-20 Nisan 2016.","2016- Sakarya’da Sanatçılar, Galeri Baraz Seçkisi, Ofis Sanat Galerisi, Sakarya, 29 Mart 24 Nisan 2016.","2016- International Art Colony Sarajevo Exhibition, Sarajevo, Hüsrev Paşa hanı, 1-9 Eylül 2016.","2016- Sanat Üretenler Sanat Öğretenler 2 Sergisi, İş Bankası Kibele l, Sanat Galerisi, İstanbul, 25 Nisan-25 Haziran 2016.","2016- Beyaz Aşk- Mistik İzler Kişisel Resim Sergisi, G.S.F. Galerisi, Antalya, 15-25 Kasım 2016.","2018 – Yaradılışı Düşlemek, Kişisel Resim sergisi, East Gallery, İstanbul, 20-12 Mart 2018."],
				"exhitibitions-array-en":[""]
			},
			"Ersin Fethi Öçal":{
				"tr":"1946 yılında Bursa’da dünyaya gelen Ersin Fethi Öçal, İstanbul Üniversitesi Sanat Tarihi Bölümü’nden mezun olduktan sonra İznik Müzesi’ne asistan olarak atandı. Topkapı Sarayı İStanbul Vakıflar Başmüdürlüğü’ne bağlı müzelerde yönetici olarak çalıştı. 1984 yılında Marmara Üniversitesi Sanat Tarihi ve Seramik alanlarına öğretim görevlisi olarak atandı. 1988 yılında Mimar Sinan Üniversitesi Eğitim Fakültesi’nden sanatta yeterlilik unvanı aldı. 1996 yılında Uludağ Üniversitesi’nden emekli oldu. Pek çok Çini atölyesinde hocalık yapan Öçal, Fatih Sultan Mehmet Vakıf Üniversitesi Güzel Sanatlar Fakültesi’nde öğretim görevlisi.",
				"en":""
			},
			"Ersin Şahin":{
				"tr":"1972 yılında Erzurum’da doğdu. Orta ve lise öğrenimi sırasında yerel ve ulusal pek çok resim yarışmasında derece kazandı. 1996 yılında Marmara Üniversitesi Güzel Sanatlar Fakültesi Grafik Ana Bilim Dalı’ndan mezun oldu. Grafik tasarımcı olarak sürdürdüğü meslek hayatına, çocuk kitapları için illüstrasyonlar yaparak yan bir kulvar açmış, bununla yetinmeyerek daha sonra kendi baskı atölyesini kurup, akademi yıllarında merak saldığı özgün baskı üretim teknikleriyle resimler yapmaya başlamıştır. Evli ve iki çocuk babası olan Ersin Şahin, İstanbul’da yaşamakta ve Levni Atölyesinde özgün baskılar yapmaya devam etmektedir",
				"en":""
			},
			"Ersin Yıldızhan":{
				"tr":"1967 İstanbul doğumlu olan Ersin Yıldızhan 1997 yılında Cerrahpaşa Tıp Fakültesi Deontoloji ve Tıp Tarihi Anabilim Dalı Ord. Prof. A. Süheyl Ünver Nakışhanesi’nde Klasik Türk Sanatları eğitimine başlamış 2001 yılında Tezhip icazetini almıştır. 2006 yılına kadar bu atölyenin tezhip grubunda çalışmalarını sürdürmüş ayrıca 2004 yılından itibaren TBMM Genel Sekreterliği Milli Saraylar Daire Başkanlığı Geleneksel Türk Sanatları Eğitim Merkezi Katı’ atölyesinde Dürdane Ünver ve Müjgan Başköylü’nün verdiği Katı’ derslerine devam etmiştir. 2007 yılında bu kurumdan mezun olmuş, 2010-2013 yılları arasında Dürdane Ünver’in yardımcısı olarak Mim Sanat Akademisi’nde Katı’ eğitmenliği yapmıştır. Geleceğin Ustaları Geleneksel Sanatlar Yarışmasında iki kez jüri üyeliği ve 2016 ve 2017 yılı Kültür Bakanlığı Sanatçı Tanıtım Kartı Seçici Kurul Üyesi olarak görev alan sanatçı, İstanbul Büyükşehir Belediyesi Kültür A.Ş. tarafından yayımlanan “İstanbul’un 100 Geleneksel Sanatçısı” kitabında yer almasının yanı sıra birçok sergiye katılmış, çeşitli kitap ve kataloglarda eserleri yayımlanmıştır. Hâlen, Küçükçekmece Belediyesi Geleneksel Sanatlar Akademisi’nde 2013 yılında başladığı katı’ eğitmen-hocalık görevini sürdürmektedir.",
				"en":""
			},
			"Ertuğrul Çakır":{
				"tr":"1976 yılında Almanya Bremen’de dünyaya gelen Ertuğrul Çakır, ilk ve ortaöğrenimini Ankara’da tamamladıktan sonra 1999 yılında Gazi Üniversitesi Resim Öğretmenliği Bölümü’nden mezun oldu. Öğrencilik yıllarında Tezyinat, Seramik Üstü, Sır Altı ve Sır Üstü Resimleme, Ahşap Üstü Resimleme, Dış Cephe Tasarım ve Resimleme çalışmaları yaptı. 1999 yılında İstanbul Fatih’te Görsel Sanatlar Öğretmenliği görevine başladı. 2007- 2012 yılları arasında M.E.B. Din Kültürü ve Ahlak Bilgisi Kitapları Yazım Komisyonu’nda Görsel Tasarım ve Resimlemelerden sorumlu olarak görev yaptı.<br><br>Atölyesinde düzenlediği programda pek çok konuda eğitim veren sanatçı, pek çok deneysel çalışmaya imza attı. Nuh’un Gemisi temalı 16.000 parçadan oluşan Keçe Çalışması dünyada alanında bir ilk oldu.Geçtiğimiz yıl altıncısını düzenlediği Fatih’te Sanat Var programları ulusal ve uluslararası sanat camiasında çok ilgi gördü.<br><br>Profesyonel seviyede model araba , ölçekli figür ve lego koleksiyoneri olan sanatçı yağlı boya, sulu boya, karikatür, heykel ve maket yapımı konusunda profesyonel çalışmalar yapıyor. Hobi seviyesinde ahşap gemi maketi, heykel ve büst yapım işleriyle uğraşan sanatçı, Fatih İmam Hatip Ortaokulu’nda öğretmenlik görevine devam ediyor.",
				"en":"",
				"participation-tr":"Ertuğrul Çakır'ın Bienal Karma Sergisine İştirak Eden Öğrencileri:",
				"participation-en":"",
				"participation":"Sena Selsebil Yamaç • Fatma Kaya • Rana Durak • Şevval Bedir • Selin Akbaş • Aslı Akbaş • Hümeyra Civelek • Zeynep Beren • Uzun Elif Tokatlıoğlu • Meryem Hanne Terzi • Sena Nur Canik • Ebrar İrem Karaman • Zübeyde Şirikçi • Tuba Topçu • Zeliha Bayındır • Nesibe Hale Tezcan • Zeynep Öter • Hilal Gülru Arslan • Sümeyye Coşkun • Ayşe Ölçer • Esma Nisa Orta • Afra Nur Sümbül • Büşra Kesgin • Zeynep Öztürk"
			},
			"Esen Akgöl":{
				"tr":"1980 yılında Adana’da doğan Akgöl, Dokuz Eylül Üniversitesi Buca Eğitim Fakültesi Sınıf Öğretmenliğinden mezun oldu. İzmir’de 1998 yılında ebru sanatıyla meşgul olmaya başladı. 2011 yılında Firdevs Çalkanoğlu’ndan ders almaya başlayan sanatçı, 2012’de Taksim Metrosu Sergi Salonu’nda atölye çalışmaları kapsamında düzenlenen Cennetin Çiçekleri Ebru Sergisi’nde yer aldı ve bu sergide Firdevs Çalkanoğlu’ndan icazetini aldı. 2014 yılında düzenlenen Geleneksel Sanatlar, Geleceğin Ustaları yarışmasında, ebru sanatı dalında birinciliğe layık görüldü. Eyüp Sultan’da sınıf öğretmenliğine devam eden Akgöl, hâlen Firdevs Çalkanoğlu Ebru Atölyesi’nde ebru çalışmalarına devam etmektedir. Sanatçı evli ve iki çocuk annesidir.",
				"en":""
			},
			"Esra Taraflı":{
				"tr":"1990 yılında İstanbul’da doğdu. 2013 yılında Marmara Üniversitesi Güzel sanatlar Fakültesi Seramik Bölümü’nden mezun oldu. 2015 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi’nde pedagojik formasyonunu bitirdi. 2011-2012 yıllarında Çanakkale Seramik Fabrikası’nda Mustafa Tunçalp önderliğinde duvar mozaiği yapımında yer aldı. Levent Seramik Sanayi Fabrikası’nda çalıştı. Ahmet Yavuz Orta Öğretim Okulu’nda Resim Öğretmenliği yaptı. İstanbul Beylerbeyi Olgunlaşma Enstitüsü Seramik Bölümü’nde usta öğretici olarak çalışmaktadır.",
				"en":""
			},
			"Etem Çalışkan":{
				"tr":"Kendi anlatımıyla…<br><br>“DOKSAN<br><br>Su ateşte yüz derecede kaynar. On yıl daha çekeceğim bu dünya çilesini 5 Ocak 1928 (5928)’ de Tarsus’un Göçük Köyü’nde dünyaya gelmişim Cennet’ten.<br><br>Yazının icadı, insanlığın miladı... 5928 doğumlu 6018 yaşımdayım. On yıl daha yazı çizmek istiyorum.<br><br>Doğduğumdan beri çalışıyorum. Ana sütü emmek de çalışmaktır... Uykuya ve yemeğe ayrılan zaman, kayıp zaman. Yaşamımın, ilk çağı (ilkokul), ortaokul ve lise (ortaçağ) ve yeniçağ (akademi). Üç çağın temeli, altı yaşıma kadar olanıdır.<br><br>90 yıllık yazı – çizgi içinde 50 yıl gazetecilik mesleği de var. Meslekle sanat yaşım 90. Artı meslek yaşım 50. İkisini topluyorum: 140. Bu benim çalışma yaşım. Yaşamayı çalışmak için seviyorum. Cennetin kapısı çileli çalışma odamın kapısıdır.<br>7 Mart 6018”",
				"en":""
			},
			"Eyüp Özcan":{
				"tr":"1984 yılında Konya'da doğdu. İlk ve orta öğrenimini burada tamamladaktan sonra 2009 yılında Selçuk Üniversitesi Güzel Sanatlar Fakültesi, Geleneksel Türk Sanatları bölümünde üniversite eğitimine başladı. Burada Tezhip ve Minyatür başta olmak üzere, birkçok Türk sanatları dallarında kıymetli hocalardan istifade etti. Öğrenimi süresince çeşitli karma sergi, sanatsal tasarım ve projelerde yer aldı. Lisans eğitimini bölüm birincisi olarak bitirdikten sonra aynı bölümde yüksek lisans egitimine devam etti. Mezuniyetinden sonra Klasik sanatlarla ilgili eser araştırma, inceleme ve uygulama çalışmalarını devam ettirmekle birlikte, çeşitli tarihî yapıların restorasyonunu tamamladı. Farklı mimarideki muhtelif camilerin kalemişi tasarımı, sanat danışmanlığı ve uygularnalarıda butunan sanatkâr, sanatsal çalışmalarına ve bilimsel araştırmalarına aktif olarak devam etmektedir.",
				"en":""
			},
			"F. Hande Topbaş":{
				"tr":"1971 yılında İstanbul’da dünyaya gelen Hande Topbaş, Kadıköy İmam Hatip Lisesi’nden sonra Newport Davranış Bilimleri eğitimini tamamladı. Çocukluk yıllarında annesinin tuvalinden çıkan resimler, ninesinin anlattığı masallar ve babasının açılmayı bekleyen bavulu Onun sanatsal gelişimine yol gösterdi. On iki yaşında bir yaz tatilinde tanıştığı Nilüfer Kurfeyz’den kısa bir tezhip dersi aldı. Aldığı derslerin etkisinden yıllarca kurtulamayıp, 10 yıl sonra 22 yaşında Nilüfer Kurfeyz’den düzenli olarak Tezhip dersleri almaya başladı. Daha sonra Zehra Durmuş’un derslerine katılan sanatçı aynı zamanda Ali Ural’ın yazarlık derslerini de aldı.<br><br>Karabatak, Genç ve Nihayet dergilerinde sanat ve gezi yazıları yayımlandı. Kuş Uçar Kervan Geçer, Bir Şehrin Sustuğunda isimli iki kitabı basıldı. 2018 yılında gezi dalında ESKADER Edebiyat Ödülü’nü alan Topbaş, yazı ve Tezhip çalışmalarına devam ediyor.",
				"en":""
			},
			"Fahriye Oya Kuyumcu":{
				"tr":"1969 yılında Ankara’da dünyaya gelen Fahriye Oya Kuyumcu, 1990 yılında Ortadoğu Teknik Üniversitesi Mimarlık Bölümü’nden mezun oldu. Yüksek lisansını aynı üniversitenin, aynı bölümünün Bina Bilgisi Dalı’nda tamamladı. 1992 yılında Ulusal Mimarlık Sergisi’nde Grafik Sunuş Dalı’nda, Side Antik Kenti İçin Bir Müze Önerisi Projesi’yle ödül alan sanatçı, mimarlık çalışmalarının yanında mimarlık için sanatsal üretim üzerine çalıştı.<br><br>Çağdaş sanatlar üzerine yaptığı çalışmalarını, Ankara’da FOYART adıyla bir galeri açıp sergiledi. Memnune Birkan’ın atölyesinde başladığı Tezhip dersleriyle birlikte Minyatür, Çini, Mozaik, Kaligrafi ve Mimarlık gibi bir çok sanat dalını bir araya getirerek sanatsal çalışmalar yürüten sanatçı, başta Çankaya Üniversitesi olmak üzere çeşitli üniversitelerin tasarım stüdyolarında dersler veriyor. Kendi atölyesinde mimari ve sanatsal çalışmalarına devam eden Kuyumcu, uzmanlık alanı Selçuklu Dönemi geometrik desenleri üzerine çalışmalarına devam ediyor.",
				"en":""
			},
			"Faruk Dinçer Eratlı":{
				"tr":"1980 yılında İstanbul’da dünyaya gelen Faruk Dinçer Eratlı, ilkokuldan sonra orta ve lise eğitimini açıktan tamamladı. Bu sırada İslami ilimlerle Arapça ve İngilizce dil eğitimleri aldı. 2005 yılında İstanbul Üniversitesi Hasan Ali Yücel Eğitim Fakültesi Psikolojik Danışmanlık ve Rehberlik bölümünden mezun oldu.<br><br>1996 yılında başladığı Hüsn-i Hat eğitimi sırasında bir çok üstattan istifade etme şansı oldu. Ali Özcan’dan Rik’a, H. Kutlu’dan Nesih, Davut Bektaş’tan Sülüs, Fuat Başar’dan Celi Sülüs dersleri aldı. 2013 yılında IRCIC’da düzenlenen bir törenle icazetini aldı. 2014 yılında aldığı diksiyon eğitiminin ardından bazı özel kurumların tanıtım filmleri ve radyo reklamlarında seslendirmeler yaptı. Medeniyet TV’de Hadis-i Şerif metinlerini seslendirdi. Şuan Medeniyet TV’de sanat danışmanlığı vazifesine devam ediyor.<br><br>2005-2006 yılları arasında kimi özel ve kamu kurumlarında rehber öğretmenlik, müdürlük, eğitim danışmanlığı gibi görevler yürüttü. 2010 yılında Milli Eğitim Bakanlığı’na geçti. 2014-2016 yılları arasında İstanbul İl Milli Eğitim Müdürlüğü’nde Strateji Geliştirme Bölümü’nde proje koordinatörü olarak görev yaptı. Hüsn-i Hat çalışmalarına Beylerbeyi Sabancı Olgunlaşma Enstitüsü’nde ve Eyüp’te bulunan İnsan ve Medeniyet Hareketi (İMH) bünyesindeki atölyelerde yürüten Eratlı, 2009 yılından itibaren pek çok sergiye katıldı.",
				"en":""
			},
			"Faruk Taşkale":{
				"tr":"Nevşehir’de doğdu. 1986 İstanbul Üniversitesi Edebiyat Fakültesi, İngilizce Anabilim Dalı’ndan mezun oldu. 1980–1984 Kültür ve Turizm Bakanlığı, Topkapı Sarayı Geleneksel Türk Sanatları Atölyesine devam etti. 1983–1987 Prof. Emin Barın ile Geleneksel Sanatlar ve Kitap Sanatları Restorasyonu konusunda çalışmalar yaptı. 1984–1986 Rikkat Kunt’tan usta– çırak yöntemiyle tezhip dersleri aldı. 1989 Mimar Sinan Üniversitesi, Güzel Sanatlar Fakültesi, Geleneksel Türk Sanatları Bölümü’nde Araştırma Görevlisi olarak çalışmaya başladı. 1991 Prof. Kerim Silivrili danışmanlığında “Tezhip Sanatı ve Tezhip Sanatında Rikkat Kunt Ekolü” konulu tez çalışmasıyla Yüksek Lisans programını tamamladı. 1994 Prof. İlhami Turan danışmanlığında “Tezhip Sanatının Kullanım Alanları” konulu tez çalışmasıyla Sanatta Yeterlik programını tamamladı. 1996 Yardımcı Doçent oldu. 1996 Mimar Sinan Güzel Sanatlar Üniversitesi, Geleneksel Türk Sanatları Bölümü, Tezhip Anasanat Dalı Başkanlığı yapmaktadır. 2000 Doçent, 2008 Profesör oldu. 2012 M.S.G.S.Ü. Geleneksel Türk Sanatları Bölüm Başkanlığı’na atandı. Tezhip Sanatıyla ilgili 50 kadar yayınlanmış makalesi bulunan sanatçı, konusu ile ilgili 100 kadar sergiye katılmıştır. Sadberk Hanım Müzesi, Sabancı Üniversitesi Sakıp Sabancı Müzesi, yurt içi ve yurt dışı özel koleksiyonlarda eserleri bulunmaktadır. 4 adet kitabı bulunmaktadır. Sanatçı, klasik tasarımların yanısıra, kendi geliştirdiği teknikle hazırladığı “Gül” konulu koleksiyonu bulunmaktadır. Tezhip sanatına yeni yorumları ile ışık tutan sanatçının özgün tasarımlarında, tezhip sanatında ilk kez uygulanan renk geçişleri ve asimetrik kompozisyonları dikkati çekmektedir. Ayrıca natüralist tarzda yaptığı eserlerinde tabiatın vazgeçilmezleri olan karınca, uğur böceği, örümcek vs. kullanmaktadır.",
				"en":""
			},
			"Fatih Özkafa":{
				"tr":"1974 yılında Konya’da dünyaya gelen Fatih Özkafa, 1994 yılında Hattat Hüseyin Öksüz’den Hüsn-i Hat dersleri almaya başladı. 1996 yılında Selçuk Üniversitesi İktisadi ve İdari Bilimler Fakültesi Kamu Yönetimi Bölümü’nden mezun oldu. 2002 yılında Hüseyin Öksüz’den (Konevî) Sülüs- Nesih alanında icazetini aldı. Divanî, Celi Divanî ve Ta‘lik yazıları meşketti. Mehmed Özçay ve Osman Özçay’dan yazı meşketti.<br><br>2005 yılında Selçuk Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Bölümü’ne araştırma görevlisi olarak atandı. 2008 yılında Sanat Tarihi’nde doktorasını tamamladı. 2009 yılında Yardımcı Doçent, 2013 yılında Doçent unvanını aldı. Çok sayıda ulusal ve uluslararası sergi, sempozyum ve kongreye katıldı.<br><br>IRCICA ve Albaraka Türk tarafından düzenlenen uluslararası yarışmalarda Sülüs, Celi Ta‘lik ve Muhakkak gibi muhtelif Hüsn-i Hat türlerinden 5 ödül kazandı. Bazı yarışmalarda jüri üyeliği yaptı. Ramazan aylarında Dubai’de düzenlenen Milletlerarası Mushaf Projeleri’nde Nesih, Sülüs- Nesih, Muhakkak- Sülüs - Nesih ve Muhakkak-Reyhani, Sülüs- İnce Sülüs gibi muhtelif Hüsn-i Hat türlerini kullanarak toplam 6 cüz kazandı. Bazı sanat projelerinde küratörlük, bazı kitap projelerinde editörlük yaptı.<br><br>2016 yılında Marmara Üniversitesi İlahiyat Fakültesi İslam Tarihi ve Sanatları Bölümü’ne atandı. Aynı yıl Albaraka Sanat Akademisi’nde ve Klasik Sanatlar’da Hüsn-i Hat hocalığına başladı. 2017 yılında TBMM Milli Saraylar Danışmanlar Komitesi üyeliğine atandı. Yıldız Şale Klasik Türk Sanatları Merkezi’nde Hüsn-i Hat Hocalığı’na başladı. Akademik çalışmalarına devam eden Özkafa, klasik ve modern Hüsn-i Hat eserleri vermeye devam ediyor.",
				"en":""
			},
			"Fatma Şişman":{
				"tr":"1960 yılında Gerede’de doğdu.<br><br>Yavuz Selim Kız Meslek Lisesi’nden mezun oldu.<br><br>1996’da Peyami Gürel'den aldığı ebru dersleri sayesinde geleneksel sanatlarla tanıştı.<br><br>1998 yılında Hülya Erdem’le tezhip derslerine başladı.<br><br>Tezhip öğrenimine, 2000 - 2003 yılları arasında Serap Bostancı Tuluk'la Uygulamalı Türk İslam Sanatları Kütüphanesi’nde; 2003 - 2005 yılları arasında ise Yıldız Şale Köşkü'nde Mamure Öz ve Serap Bostancı Tuluk' la devam etti.<br><br>2002 - 2009 yılları arasında Orhan Dağlı'dan çiçek ressamlığı ve minyatür dersleri aldı.<br><br>Orhan Dağlı’dan 2007 yılında çiçek ressamlığı (şükufe) icazeti, 2009 yılında İSMEK Minyatür Programı Sertifikası aldı.<br><br>Kültür Bakanlığı şükûfe sanatçısı ünvanı almıştır.<br><br>2009'dan beri İstanbul Tasarım Merkezinde Reza Hemmatirad'dan minyatür dersleri almaktadır. Sanatçıdan mayıs 2017 yılında icazet almıştır.<br><br>ALGAN SANAT GRUBU’nda faaliyetlerine devam etmektedir.",
				"en":"",
				"exhibitions-tr":"Katıldığı Sergiler",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["2000 Klasik Osmanlı Sanatları Sergisi (TGTV) , Svrzo Kültür Evi, Saraybosna","2000 Hannover Dünya Fuarı, İslamrat Standı, Almanya.","2004 Hat-Tezhip Karma Sergisi, Birlik Vakfı.","2007 İcazetname Tören ve Sergisi, Alipaşa Kültür-Sanat Girişim Grubu, CRR -Konser Ve Sergi Salonu","2008 “Düş Bahçeleri” Minyatür ve Resim Sergisi, Altunizade Kültür Merkezi.","2009 İstanbul Metrosu Minyatür ve Resim Sergisi.","2008-2009 İsmek Karma Sergisi, Feshane.","2012 “Mevlana Aşk Çağrısı” Karma sergisi, Zeytinburnu Belediyesi.","2012 Karma Sergi, CRR Konser Ve Sergi Salonu","2013 Kırkhadis Sergisi, Eyüp Belediyesi.","2013 Karma Sergi, İstanbul Tasarım Merkezi.","2014 Türkiye-İran Dostluk Minyatür Karma Sergisi, Dolmabahçe Sanat Galerisi","2017 İstanbul Erguvan Karma Sergisi."],
				"exhitibitions-array-en":[""]
			},
			"Fatma Betül Acun":{
				"tr":"1989 yılında Amasya’da doğdu. İlk, orta ve lise eğitimini İstanbul’da aldı. 2007 yılında Üsküdar Anadolu İmam-Hatip Lisesi’nden birincilikle mezun oldu. Lisans eğitimini Bosna Hersek’te Uluslararası Saraybosna Üniversitesi’nde, Bilgisayar Bilimleri ve Mühendisliği alanında aldı. 2011 yılında bölümünü derece ile tamamladı. Aynı sene Türkiye’ye döndü ve kısa bir süre sahasında çalıştı. Daha sonra Klasik Türk Müziği ile ilgilenmeye ve eğitim almaya başladı. Bu süre zarfında Türk kültür ve sanatına olan ilgisi arttı ve 2012 yılında Klasik Türk Sanatları Vakfı’nda Gülnihal Küpeli ile tanışarak, tezhip dersleri almaya başladı. İki sene boyunca buradaki derslere Gülnihal Küpeli ve Banu Kaçkaner ile devam etti. Daha sonra Küpeli atölyesindeki çalışmalara katıldı ve buradaki dersleri takip etti. 2015 yılında Fatih Sultan Mehmet Üniversitesi’nde Geleneksel Türk Sanatları bölümünde, tezhip alanında yüksek lisansa başladı. Üniversitede tez aşamasında eğitimine halen devam etmektedir. Klasik desenlerde geometrik formlara ilgi duymakta ve bununla ilgili eğitimlere katılmakta ve araştırma çalışmaları yürütmektedir. 2012 yılında başladığı tezhip çalışmalarını Gülnihal Küpeli ile birlikte sürdürmektedir.",
				"en":""
			},
			"Fatma Özçay":{
				"tr":"1970 yılında ailesinin en küçük çocuğu olarak Bolu’da dünyaya gelen Fatma Özçay. 1986 yılında ailesiyle beraber İstanbul’a yerleşti. 1987 yılında Kubbealtı Akademisi Kültür ve Sanat Vakfı’nda Çiçek Derman’dan Tezhip dersleri aldı.<br><br>T.C. Kültür ve Turizm Bakanlığı, Devlet Türk Süsleme Sanatları Yarışması, Konya Büyükşehir Belediyesi Uluslararası İslam Sanatları Yarışması ve 7 Tepe 7 Sanat Uluslararası İstanbul Klasik Sanatlar Yarışmalarında jüri üyeliği yaptı. 2008-2012 yılları arasında Türk İslam Sanatları Vakfı’nda Hocalık yaptı. 16. yy. klâsik dönem Tezhip örneklerini kendi yorumlarıyla günümüze uyarlan sanatçı, talebeleriyle birlikte yaptığı çalışmalarını Salbek Sanat adı altında yürütüyor.<br><br>Fatma Özçay, ağabeyleri hattat Mehmed Özçay ve Osman Özçay’la beraber açtıkları sergiler dışında 1996’dan bu yana yurt içinde ve yurt dışında pek çok sergiye katıldı.",
				"en":"",
				"exhibitions-tr":"Katıldığı Sergiler",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["1996 “Özçay’lar Hat ve Tezhib Sergisi” IRCICA, Yıldız Sarayı Çit Kasrı, İstanbul.","1996 “Kazıma İslam Kültür Festivali Sergisi” Kuveyt.","1998 “Kişisel Sergi” Katar.","1998 “Kişisel Sergi” Abu Dabi, BAE.","1999 “700 Yılı Aşan 7 Osmanlı Sanatı” Yıldız Sarayı Silahhane Binası, İstanbul.","2003 “Marad Özçay” Dubai, BAE.","2008 “3. Kuveyt Uluslararası İslam Sanatları Buluşması” Kuveyt.","2010 “Katar Kalemler Sergisi” Katar.","2011 “Kur’an Buluşması” Medine-i Münevvere Kur’an Matbaası, Medine-Suudi Arabistan.","2016 “Fatma Özçay ve Talebeleri Tezhip Sergisi” Kuveyt İslam Sanatları Merkezi, Kuveyt.","2016 “Hat, Tezhip ve Tesbih Sergisi” IRCICA, İstanbul Kongre Merkezi, İstanbul.","2017 “Zerenderzer Tezhip Sergisi” Dolmabahçe Sanat Galerisi, İstanbul."],
				"exhitibitions-array-en":[""],
				"participation-tr":"Fatma Özçay Öğrenci Listesi:",
				"participation-en":"",
				"participation":"Ayşe Emine Sultan Çelik • Firdevs Bakkal • Hale Nur Bakkal • Hatice Kırankaya • Haya Obaid Al Ketbi • Nurcan Toprak • Nükhet Yoksay • Nihan Bora • Selcen Belgin Balıkçı • Sibel Ak • Sümeyye İpkırmaz"
			},
			"Fatma Zeynep Çilek":{
				"tr":"1984 yılında Ankara’da dünyaya gelen Fatma Zeynep Çilek, lise çağlarında Geleneksel Süsleme Sanatları üzerine eğitim aldı. Daha sonra Amerikan Üniversitesi’nde Davranış Bilimleri ve İstanbul Aydın Üniversitesi’nde Sanat yönetimi eğitimleri aldı. Nişantaşı’ndaki atölyesinde sanat çalışmalarına sürdüren Fatma Zeynep Çilek, Sanat Terapistliği eğitimine devam ediyor.",
				"en":""
			},
			"Ferhat Kurlu":{
				"tr":"1976 senesinde Fatsa nın Dağ güvezi köyünde Şaban ve Asiye kurlu nun 2.evladı olarak dünyaya geldi. İlköğrenimini memleketinde, orta öğrenimini Samsun Lâdik Akpınar Anadolu Öğretmen lisesinde tamamladı. (1993) On Dokuz Mayıs Üniversitesi İlahiyat Fakültesi 2. sınıfında seçmeli Tezhip süsleme dersiyle tanıştı. Klasik Türk islam sanatlarıına ilgi uyandıran ilk sanat bilgilerini ve ilk rik’a derslerini bu dönemde aldı.1996 Temmuzunda Hattat Mümtaz Durdu’nun delaletiyle Hasan Çelebi hoca ile tanışıp sülüs-nesih meşkine başladı. Dört senelik dersten sonra 2000 senesi Ekim ayında IRCICA da yapılan icazet töreniyle sülüs-nesih icazetini aldı. Aynı sene yarışma ve sergilere iştirak etmeye başladı.",
				"en":""
			},
			"Feyza Şen":{
				"tr":"1976 İstanbul doğumludur.<br><br>Tezhip öğrenimine 1995 yılında Birlik Vakfı’da Serap Bostancı ile başladı.<br><br>1997 yılında katıldığı Topkapı Sarayı Türk Süsleme Sanatları Kursunda Mamure Öz, Semih İrteş, Serap Bostancı, Melek Antel, Sevim Kayaoğlu, Birsen Gökçe’den tezhip dersleri aldı. 1999 yılında buradan sertifika ile mezun oldu.<br><br>2006-2007 yılları arasında Orhan Dağlı’nın Uygulamalı Türk-İslam Sanatları Kütüphanesi’ndeki derslerine devam ederek, CRR de düzenlenen icazet merasiyle Çiçek Ressamlığı icazeti aldı.<br><br>2006-2009 yılları arasında Orhan Dağlı’dan aldığı minyatür derslerine İsmek’te devam etti ve buradan sertifikayla mezun oldu.<br><br>2009 yılında Reza Hemmatirad’dan İstanbul Tasarım Merkezi’ndeki minyatür dersleri başladı ve sanatçıdan Mayıs 2017’de minyatür icazeti aldı.<br><br>Çalışmalarına üyesi olduğu ALGAN SANAT GRUBU’nda devam etmektedir.",
				"en":"",
				"exhibitions-tr":"Katıldığı Sergiler",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["1996 Birlik Vakfı, Karma Sergi","1998 Birlik Vakfı, Karma Sergi","2006 Taksim Metrosu Sergi Salonu, Karma Sergi","2007 Cemal Reşit Rey İcazet Töreni, Karma Sergi","2008 Altunizade Kültür Merkezi, Karma Sergi","2009 Taksim Metrosu Sergi Salonu, Karma Sergi","2009 Feshane Kültür Merkezi, Karma Sergi","2012 Baharın Sanata Yansıması Sergisi, Karma Sergi","2012 CRR, Karma Sergi","2013 All Arts Istanbul, Karma Sergi","2013 Eyüp Belediyesi, Eyūp Sultan Kırk Hadis, Karma Sergi","2014 Dolmabahçe Sanat Galerisi, Karma Sergi","2014 Rize İKSM, Anadolu'da Klasik Sanatlar Sergisi, Karma Sergi","2014 Sakarya Anadolu Klasik Sanatlar Sergisi, Karma Sergi","2016 Mafirat Onat ve Öğrencileri Sergisi,misafir sanatçı","2017 Pendik Belediyesi Nur-u Nisa Sergisi,Karma Sergi","2017 Beyoğlu’nda Klasik Sanatlar Sergisi, Karma Sergi"],
				"exhitibitions-array-en":[""]
			},
			"Figen Tekiner":{
				"tr":"İstanbul’da dünyaya gelen Figen Tekiner, 2000 yılından başladığı Emel Türkmen’in Tezhip derslerini 2005 yılında tamamlayarak Tezhip icazetini aldı. 2008 yılında Orhan Dağlı’nın Minyatür ve Çiçek Ressamlığı derslerine başladı.<br><br>2006 ve 2007 yıllarında İSMEK’in düzenlediği yarışmalarda üçüncülük ödüllerine, 2008 yılında yine İSMEK’in düzenlediği yarışmada birincilik ödülüne layık görüldü. 2008 yılında Al-Burda Yarışması Halkar Dalı’nda beşincilik ödülünün sahibi oldu.<br><br>2016 yılında İstanbul Üniversitesi Edebiyat Fakültesi Sanat Tarihi Bölümü’nden, Fatih, Mehmed Ağa Külliyesi’nin mukayeseli dönem özelliklerini, yerleşim planını, mimari ve tezyini özelliklerini incelediği bitirme çalışmasıyla mezun oldu. Yine aynı yıl Fatih, Kazasker İvaz Efendi Camii restorasyonu kapsamında, caminin kubbe, kubbe kasnağı, pandatif tezyini ve diğer iç tezyinatını aslına uygun olarak yeniden hazırladı. Bu çalışmalarından çıkan desenler caminin restorasyonunda kalemişi olarak uygulandı.<br><br>2017 yılında Saadet Gazi’den Kağıt Konservasyonu ve Restorasyonu dersleri almaya başlayan sanatçı, yurt içinde ve yurt dışında bir çok karma sergiye katıldı. bunun dışında bazı eserleri katıldığı yarışmaların koleksiyonlarında sergilenen Tekiner, İstanbul’daki atölyesinde hem sanat çalışmalarına devam ediyor hem de Tezhip dersleri veriyor.",
				"en":""
			},
			"Firdevs Bakkal":{
				"tr":"İstanbul’da dünyaya gelen ilk ve orta öğrenimini bu şehirde tamamlayan Firdevs Bakkal, 1996 yılında Sakıp Sabancı Enstitüsü Moda Tasarımı Bölümü’nden mezun oldu.<br><br>Bir dönem Arda Çakmak’tan Tezhip dersleri alan sanatçı 2008 yılında Klasik Türk Sanatları Vakfı’nda Fatma Özçay’la Tezhip derslerine başladı. Sanatçı Tezhip çalışmalarına yine Fatma Özçay’la devam ediyor.<br><br>2012-2013 yılları arasında Darıca Halk Eğitim Merkezi’nde Tezhip dersleri veren, 2016 yılında Birleşik Arap Emirlikleri’nde düzenlenen 14. El-Bürde Tezhip Yarışması’nda Birincilik ödülünü kazanan Bakkal, 2012’den beri yurt içi ve yurt dışında pek çok sergiye katıldı.",
				"en":"",
				"exhibitions-tr":"Katıldığı Sergiler",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["2012 “Mehmet Akif Klasik Türk Sanatları Sergisi” Klasik Türk Sanatları Vakfı, Dolmabahçe Sarayı Sanat Galerisi, İstanbul.","2012 “1. Dönem Mezuniyet Sergisi” Klasik Türk Sanatları Vakfı, Cemal Reşit Rey Sergi Salonu, İstanbul.","2013 “Mehmet Akif Klasik Türk Sanatları Sergisi” Ankara Büyükşehir Belediyesi, Metro Sanat Galerisi, Ankara.","2013 “Tezhip Eserleri Sergisi” Darıca Halk Eğitim Merkezi, Fatih Koleji Sergi Salonu, Kocaeli.","2015 Kuveyt İslam Sanatları Merkezi, Kuveyt.","2015 “Hat Şaheserleri Sergisi” IRCICA, İstanbul Kongre Merkezi, İstanbul.","2016 “Nun ve Kalem Sergisi” KTSV, Dolmabahçe Sanat Galerisi, İstanbul.","2016 “Hat, Tezhip ve Tesbih Sergisi” IRCICA, İstanbul Kongre Merkezi, İstanbul.","2016 “Fatma Özçay ve Talebeleri Tezhip Sergisi” Kuveyt İslam Sanatları Merkezi, Kuveyt.","2016 “Şarika Hat Bienali”, Birleşik Arap Emirlikleri.","2016 “Hanım Sanatkarların Tezhipleriyle Hat Sergisi” IRCICA, Conrad Otel, İstanbul.","2017 “Zerenderzer Tezhip Sergisi” Dolmabahçe Sanat Galerisi, İstanbul.","2017 “Ramazan Yazıları Sergisi” Albayrak Holding, İstanbul.","2017 “The Art of Calligraphy” Amerikan Üniversitesi, Beyrut."],
				"exhitibitions-array-en":[""]
			},
			"Firdevs Çalkanoğlu":{
				"tr":"1978 yılında İstanbul’da dünyaya gelen Firdevs Çalkanoğlu, Dumlupınar Üniversitesi İşletme Fakültesi mezunu. Hattat ve Ebrucu Fuat Başar’ın Ebru derslerine katıldı. 2008 yılında Yılmaz Eneş’in atölye çalışmalarına katılan sanatçı, 2008 yılında Küçükayasofya’da ilk atölyesini kurdu. 2009 yılında Fuat Başar’dan Ebru icazetini aldı.<br><br>2009 yılında Başbakanlık Vakıflar Genel Müdürlüğü Ebru Yarışması’nda Cennet Lalesi isimli eseriyle Üçüncülük, Helezon Karanfil ile sergileme ödüllerine layık görüldü. Yine 2009 yılında Kültür Bakanlığı’nın 15. Devlet Süsleme Sanatları Ebru Yarılması’nda Lilyum Çiçeği isimli eseriyle başarı ödülüne layık görüldü.<br><br>Bu güne kadar yurt içinde ve yurt dışında bir çok karma sergiye katılan ve 4 kişisel sergi açan Çalkanoğlu, Ebru çalışmalarına Emirgan'daki atölyesinde devam ediyor.",
				"en":""
			},
			"Fuat Başar":{
				"tr":"7 Mart 1953 senesinde Erzurum’da doğdu. Atatürk Üniversitesi Tıp Fakültesi’ni okudu. 1977 yılında ebru sanatına olan ilgi ve merakıyla Mustafa Düzgünman’a mektup yazarak ebru çalışmalarına başladı. Aynı dönemde Hamit Aytaç ile de mektuplaşarak hocadan Hat dersi almaya başladı. 1980 senesinde sanat aşkını tıp öğrenimine tercih etti ve hocalarından feyz alabilmek için İstanbul’a geldi. 1980 senesinin 10 Eylül’ünde Hamit Aytaç Hoca’dan hat icazeti aldı. İcazet almasına rağmen vefatına kadar hocasının dizinin dibinden ayrılmadı. 1989 yılının 10 Eylü’ünde ise büyük ebru ustası Mustafa Düzgünman’dan, biri Osmanlı Türkçesi olmak üzere üç ebru icazeti aldı. Hocalarının vefatı ile kendi atölyesini kuran Fuat Başar, bu tarihten itibaren profesyonel ebrucu ve hattat olarak hayatını sürdürmektedir. Günümüzde Türkiye’nin her bir köşesinde icazetli talebeleri ebru ve hat sanatını öğretmektedir. Dünya çapında birçok hattat ve ebru ustası yetiştiren sanatçı, 350’nin üzerinde kişisel ve karma sergiye iştirak etti. Uluslar arası birçok sanat faaliyetine katıldı. Amerika, Almanya, Japonya, Malezya ve diğer birçok ülkede ebru sanatı tanıtımında bulundu. Yıldız Teknik Üniversitesinde ebru fizikokimyası konusunda çalışmalarda bulundu. Ebru konusunda yayınlanmış kitabı ve birçok makalesi vardır. Çok sayıda radyo ve televizyon programına katılan, yerli ve yabancı belgeselleri, röportajları, çeşitli dergi ve gazetelerde yazıları olan Fuat Başar, birçok kitabın hazırlanmasına da katkıda bulunmuştur.",
				"en":""
			},
			"Funda Umut Pakkal":{
				"tr":"İstanbul’da dünyaya gelen Funda Umut Pakkal, İstanbul Üniversitesi Felsefe Bölümü’nden mezun oldu. Yüksek lisansını ve doktorasını Maltepe Üniversitesi’nde tamamladı. Yüksek lisansını Psikoloji bölümünde, doktorasını da İnsan Bilimleri ve Felsefe programında tamamladı.<br><br>Prof Dr. Doğan Cüceloğlu’nun İnsan İnsana adlı eğitim ve gelişim grubuna katılarak yedi yıl boyunca kişisel gelişim alanında eğitim, konferans ve seminerlere katıldı. Eğitim hayatından sonra gönüllü olarak kişisel gelişim, iletişim ve farkındalık eğitimleri verdi. Kadıköy Belediye’sinde Ana-Baba Okulu’nu kurup yöneticiliğini yaptı. 22 yıl boyunca çeşitli okullarda psikoloji öğretmeni olarak çalıştı. 2014 yılında Yaşam Koçu sertifikası alarak bu alanda çalışmaya başladı.<br><br>4 yıl boyunca Kadıköy Belediyesi’nin Resim kurslarına devam eden sanatçı, Bağlarbaşı Türk İslam Sanatları İhtisas Okulu’nda 4 yıl Boyacı-Çini İşlemeciliği, 2 yıl Seramik Biçimlendiriciliği eğitimlerini aldı.<br><br>2017 yılında Çiğdem Öztürk ve Tuba Yılmaz ile beraber “İyi ki Üsküdar Var” projesinin desteğiyle Yonca Sanat Grubu’nu kurdu. Özel bir derneğin lobisinde kişisel sergisini açan Pakkal, bunun dışında pek çok karma sergiye katıldı.",
				"en":""
			},
			"Füsun Onomay":{
				"tr":"1957 yılında İzmir’de dünyaya gelen Fisun Onomay, İstanbul’da yaşıyor. 2003 yılında başladığı Ebru eğitimini yedi yılda tamamlayarak 2010 yılında Ebru icazeti aldı. 2016 yılında Küçükçekmece Geleneksel Sanatlar Akademisi Katı bölümünü bitirdi. Şuan aynı kurumun proje bölümünde çalışan sanatçı Türkiye’nin Ustaları Marmara Bölgesi Envanter Listesi’nde yer almakta.<br><br>2009 yılından bu yana yurt içinde ve yurt dışında bir çok kişisel sergi düzenleyip karma sergilere katılan Onomay, Ebru dalında pek çok yarılmalardan ödüller aldı.",
				"en":"",
				"exhibitions-tr":"Katıldığı Yarışmalar ve Sergiler:",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["2009 A.K.B.Ajansının hazırladığı “Bugünün Ustaları”sergisine bir eseri ile kabul edildi.","2010 A.K.B.Ajansının hazırladığı ” Bugünün Ustaları” sergisine “sekizli yıldız”eseri kabul edildi ve 2010 yılı takviminin haziran ayında yer aldı.","2010 İ.B.B Belediyesinin Düzenlediği Mustafa Esat Düzgünman Yarışmasında iki Eseri Sergileme aldı.","2010 İKSV’nin düzenlediği ”Boğaz Ve Erguvan” adlı yarışmada eseri sergileme aldı.","2011 Klasik Türk Sanatları Vakfının “İstanbul’un Yüzü” Yarışmasında Sadabad adli eseri 1.lik aldi ve Koleksiyona seçildi.","2011 16.Devlet Türk Süsleme Sanatlari Yarışması’nda “İstanbul Ve Erguvan” adlı eseri sergileme aldı.","2012 Gaziantep Buluşması Yarışması’nda “Sevgi Kapısı” adlı eseri 2.lik aldı.","2012 İTO Paris Sial 2012 Gıda Fuarı için logo, alın ve pano yazılarını, bir arkadaşı ile birlikte “Ebru” ile tasarladı. Fuar’da sergi ve performans sergiledi.","2013 İSMEK “İstanbul ve Sanat” konulu 16. Branş Yarısmasinda “Kaftan” adlı eseri 3. lük aldı.","2013 7. Devlet Türk Süsleme Sanatları Yarışması’nda Başarı ödülü aldı.","2013 Mardin Dünya Su Forumu kapsamında sergi ve performans sergiledi.","2014 Geleceğin Ustaları Geleneksel Sanatlar Yarışması’nda Katı’ dalında 3.lük aldı.","2014 Türk Kültür Günleri Ekinlikleri kapsamında Malezya’da sergi ve performans sergiledi.","2015 18. Devlet Türk Süsleme Sanatları Yarışması’nda 1.lik ödülü aldı.","2016 Bahar Etkinlikleri kapsamında liverpool’da sergi ve performans sergiledi.","2017 Amerika’da 9 ayri fuar’da eserlerini sergiledi ,Mixed media dalinda","Naples National Art Festival de Award of Distinction 2D ödülünü,","ARTSFEST30 Festivalinde ise Mixed Media dalinda 2.lik ödülü aldı.","2017 KTSV nın düzenlediği 7 Tepe 7 Sanat yarışmasinda Ebru dalında 3.lük aldı.","2017 Paris Luvr Müzesinde Contemporary ART Fair in Carousel Sergisi kapsamında PAKS Galeride bir eseri sergilendi.","2017 19.Devlet Türk Süsleme Sanatları Yarışması’nda 1.lik ödülü aldı.","Yurt dışında kişisel 12, karma 5,Yurt içinde 7 kişisel , 54 karma sergiye katıldı."],
				"exhitibitions-array-en":[""]
			},
			"Göksel Satır":{
				"tr":"1956 İstanbul’da doğdu<br><br>Fatih Kız Lisesi mezunudur.<br><br>Sema Nakışhanesi’nde Mamure Öz ve Semih İrteş'ten on sene tezhip eğitimi aldı.<br><br>Halen Tezyini Sanatlar Merkezi’nde Mamure Öz’den tezhip eğitimi almaya devam etmektedir.<br><br>2009’da İstanbul Tasarım Merkezi’nde Reza Hemmatirad’dan minyatür dersleri almaya başladı ve sanatçıdan 2017’de icazet aldı. Şu an ALGAN SANAT GRUBU üyesi olarak çalışmalarına devam etmektedir.",
				"en":"",
				"exhibitions-tr":"Katıldığı Sergiler",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["1998 Yunus Emre Kültür Merkezi, Karma Sergi","1998Cemal Reşit Rey Sergi Salonu, Karma Sergi","1999 Taksim Sanat Galerisi, Karma Sergi","2000 Büyük Kulüp, Karma Sergi","2000 Notre Dame de Sion, Karma Sergi","2001 Beşiktaş Kültür Merkezi, Karma Sergi","2012, Cemal Reşit Rey Sergi Salonu, Karma Sergi","2014 Dolmabahçe Sarayı Sergi Salonu İran Dostluk Karma Sergisi"],
				"exhitibitions-array-en":[""]
			},
			"Gül Tezbora":{
				"tr":"Tekirdağ’da dünyaya gelen Gül Tezbora, Marmara Üniversitesi Eğitim Fakültesi Fransızca Öğretmenliği Bölümü’ndeki eğitimini tamamladıktan sonra 2001 yılında Keskiner Atölyesi’nde Cahide Keskiner’in ve Sabiha Koç’un Tezhip- Minyatür derslerine katıldı. Cevat Süleymanpur’dan Kuru Pastel dersleri alan ve yurt içinde düzenlenen pek çok karma sergiye katılan Tezbora, Türkiye’nin Ustaları Marmara Bölgesi Envanteri’nde yer almakta",
				"en":""
			},
			"Gülay Şahin":{
				"tr":"Gülay Şahin, 1984 yılında İstanbul’da doğdu.2006-2007 yıllarında s-mall REPORT ve Classic Car dergilerinde sanat yönetmenliği ve reklam departmanında çalıştı. 2015 yılında Marmara Üniversitesi Güzel Sanatlar Fakültesi Seramik Cam ve Endüstri Ürünleri Tasarımı Bölümleri’nden mezun oldu. 2011-2012 yıllarında Çanakkale Seramik Fabrikası’nda seramik sanatçısı Mustafa Tunçalp ile ve Eczacıbaşı Vitra Seramik fabrikasında çalışma imkanı oldu. İstanbul Beylerbeyi Olgunlaşma Enstitüsü Seramik bölümünde üsta öğretici olarak çalışmaktadır. Şahin, İstanbul Üniversitesi Sosyoloji bölümünde eğitimine devam etmektedir.",
				"en":""
			},
			"Gülen Kesova":{
				"tr":"1971 yılında İstanbul’da dünyaya gelen Gülen Kesova, Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Bölümü Çini Anasat Dalı mezunu. İSMEK İhtisas Okulu’nda Çini dersleri veren ve Karaköy’de Gülen Kesova Art Stüdyo’da sanat çalışmalarına devam eden Kesova, İstanbul Kemerburgaz Üniversitesi Güzel Sanatlar Fakültesi Plastik Sanatlar ve Tasarım Bölümü’nden yüksek lisans yapıyor.",
				"en":"",
				"exhibitions-tr":"Kişisel ve Karma Sergiler:",
				"exhitibitions-en":"",
				"exhitibitions-array-tr":["2003 İspirtohane Kültür Merkezi, Sahnedekiler, Ataköy, İstanbul.","2003 Yunus Emre Kültür Merkezi Sanat Galerisi, Bakırköy, İstanbul.","2005 İTÜ Maçka Taşkışla Lokali, Sokak Çocukları, Maçka, İstanbul.","2005 Ekin Sanat Evi, Cihangir, İstanbul.","2010 Girgin Sanat Galerisi, Beşiktaş, İstanbul.","2010 Beyoğlu Sanat Galerisi, MSGSÜ Çini Mezunlar Sergisi, Çini Bahçesinde Nev-i Bahar, Beyoğlu, İstanbul.","2011 PERPA Atatürk Sanat Galerisi Çini Sergisi, Çiçekler, Şişli, İstanbul.","2011 Mardin Müzesi, Yedi Renk, Mardin.","2011 Femin Art Uluslararası Dostluk Çalıştayı, Trabzon.","2011 Tiflis Güzel Sanatlar Müzesi, Uluslararası Dostluk Çalıştayı, Gürcistan.","2012 İstanbul Sanayi Odası, Beyoğlu Sanat Galerisi, Odakule.","2012 ÇAĞSAV- Ankart Fuar Organizasyonu Resim Sergisi, Çankaya, Ankara.","2012 Mersin Ticaret ve Sanayi Odası Galerisi, Yalnız Kadınlar.","2012 MANASKARMA, Uluslararası Dostluk Sergisi, Verona, İtalya.","2013 Akdeniz Üniversitesi, Güzel Sanatlar Fakültesi, II. Yöresel Ürünler Sempozyumu.","2014 II. Uluslararası Türk Kültür ve Sanatları Tanıtma Çalıştayı, Tiflis, Gürcistan.","2015 İpekyolu Festivali, Çini Workshop- Gyeong Ju, Güney Kore.","2016 Taksim Cumhuriyet Sanat Galerisi, Lale Bahçeli Sokaklar, İSMEK’in Ustaları Gülen Kesova ve Öğrencileri Çini Sergisi, Taksim, İstanbul.","2016 EXPO 2016 Antalya, Çiçekli Bahçeler, Antalya.","2016 Şişli Nazım Hiket Sanat Evi, Gülen Kesova Çini ve Resim Sergisi, İstanbul.","2016 İstanbul Ticaret Odası Yeni Cami Hünkar Kasrı Sergi Salonu, Seyrüsefer, İstanbul.","2017 Enka Dr. Clinton Vickers Sanat Galerisi, 940. Derece.","2017 Artistes Comtemporais turguie, Cannas cote’d Azur Artshopping, Cannes, Fransa.","2018 İSMEK Dün- Bugün- Yarın, Emeğin Sergisi, Deniz Müzesi."],
				"exhitibitions-array-en":[""]
			},
			"Gülfer Akgönül":{
				"tr":"Aydın doğumlu, Selanik göçmeniyim. 35 yıldır İstanbul’dayım. Evli ve 2 evlat sahibiyim. Devlet ve banka memurluğu yaptım. Uzun yıllar deri konfeksiyon ve gayrimenkul konularında kendi işyerlerimi çalıştırdım. Kagider, Rotary, Aydınlılar Vakfı gibi derneklerde görev aldım. Lizbon GULBENKİAN Müzesini gezince İznik Çinilerine sevdalandım. 4 yıldır çok kıymetli hocalardan dersler aldım, almaya devam ediyorum. Hocalarım: Desende, Gülen KESOVA /İstanbul, Teknikte, Adil Can Güven/İznik, Nazaride, Mehmet Gürsoy/Kütahya, Carkda Efsane Mehmet Yıldırım. Yıllardır çalışmaya, üretmeye ve ARGE’ye gayret ediyorum.",
				"en":""
			},
			"Gülnihal Küpeli":{
				"tr":"Niksar-Tokat doğumlu sanatkâr ilk ve orta eğitimini İstanbul’da tamamladı. 1991 yılında Mimar Sinan Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk El Sanatları Bölümü Tezhip-Minyatür A.S.D. Yrd. Doç. Dr. Tahsin Aykutalp atölyesinden mezun oldu. Aynı yıl Prof. Dr. Çiçek Derman ile  Marmara Üniversitesi Sosyal Bilimler Enstitüsü’nde “İstanbul Üniversitesi Müzesi Kütüphanesi’ndeki Murakkaaların Koltuk Tezhipleri Açısından Mukayesesi” konulu Yüksek Lisans tezini, daha sonra  M.Ü. Güzel Sanatlar Enstitüsü’nde “II.Bayezid Dönemi Tezhip Sanatı” konulu Sanatta Yeterlik/doktora tezini hazırladı.<br><br>Akademik ve sanat çalışmalarının yanı sıra kalemişi ve kağıt konservasyonu ile de ilgilendi. 1993- 2003 yılları arasında hocası Saadet Gazi ile Süleymaniye Kütüphanesi ve Atatürk Kitaplığı Patoloji bölümlerinde kağıt restorasyonu ve konservasyonu üzerine kendini geliştirdi. Aynı yıllarda IRCICA’nın aracılığı ile tanıştığı Mısır’lı hattat Seyyid İbrahim’in oğlunun, babası için hazırlayacağı kitapta yer alacak 11 adet hat levhasını onardı ve tezhipledi.  Eş zamanlı sivil mimariye kalemişi desenleri de hazırlayan sanatkâr halen bu yöndeki tasarım çalışmalarını sürdürmektedir. İstanbul Zarif Mustafa Paşa Yalısı, Cambridge  Muslim Collage dersliği ve 2011-2013 yılları arasında Almanya- Stuttgart’ da SL Rasch GmbH  mimarlık bürosu ile ortaklaşa çalıştığı  “Büyük Mekke Projesi” için hazırladığı desenler bunlardan bazılarıdır.<br><br>Türk Petrol Vakfı Müzesi ve Mimar Sinan Üniversitesi Resim Heykel Müzesinde eserleri bulunan sanatçı; aynı zamanda 2008’de kurulduğundan bu yana İstanbul- Enderun Antik’te Sanat danışmanlığı yapmaktadır.<br><br>Kısa bir süre Üsküdar- İstanbul Klasik Sanatlar Vakfı’nda  Tezhip dersleri ve seminerler vermiştir. Yurt içi ve yurt dışında çok sayıda sergiye iştirak etmiş, farklı sanat dallarından katılımcıların yer aldığı seminer, sempozyum ve workshoplara katılmıştır. Akademik araştırmalarının dışında sanat çalışmalarını İstanbul’daki kendi atölyesinde sürdürmektedir.<br><br>Atölyesinde kültürün devamlılığı hassasiyeti ile zaman zaman düşünce tarihi, felsefe veya sanat tarihi alanlarından davet ettiği konuklarıyla söyleşiler gerçekleştirmiştir. Türk Düşünce Dünyasından Dr. Sait Başer ile  “Toplumun değer yargılarından: Adalet” ;  Sinema Eleştirmeni İhsan Kabil ile  “Türk Sinemasının Bugünü” ;  Felsefeci yazar Senail Özkan ile “Aşk bağlamında Yunus Emre ve Alman Mistik düşünürü Miester Eckhart” ve Sanat Tarihçi Aziz Doğanay ile “ Rumi Motifinin Kökeni” üzerine yaptığı sohbetler bunlardan birkaçıdır.<br><br>2013-2014’de Oxford University Oxford Center for Islamic Studies araştırma bursu ile İngiltere’de bulunan sanatkâr,  2014-2015’de Oxford University Oriental Institute Khalili Research Center’da,  2015-2016 Manchester British Muslim Heritage Centre (BMHC) araştırma merkezinde doktora sonrası çalışmalarını sürdürmüştür.<br><br>Halen Marmara Üniversitesi Güzel Sanatlar Fakültesi Geleneksel Türk Sanatları Bölümü Tezhip Minyatür ASD. öğretim üyesidir. Y.Lisans ve Doktora derslerinin yanı sıra uygulamalı ve teorik Tezhip Tasarım ile ilgili derslerini yürütmektedir.",
				"en":""
			},
			"Gülnur Duran":{
				"tr":"Marmara Üniversitesi Güzel Sanatlar Fakültesi<br><br>Geleneksel Türk Sanatları Bölümü Tezhip-Minyatür Anasanat Dalı Öğretim Üyesi<br><br>Üsküdar/İstanbul’da doğdu.<br><br>1984’de M.Ü, Atatürk Eğitim Fakültesi, Resim-Eğitimi Bölümü’nde Lisansını tamamladı. 1983’de Kubbealtı Kültür ve San’at Vakfı Nakışhanesi’nde tezhib derslerine başladı, usta-çırak usûlünde devam eden dersleri neticesinde 1987’de Prof. Çiçek Derman, 1991’de Yrd.Doç.Dr.İnci Ayan Birol ‘dan müzehhiplik diploması (icâzetnâme) aldı.<br><br>1986 yılında M.Ü. Güzel Sanatlar Fakültesi, Geleneksel Türk Sanatları Bölümü, Tezhip-Minyatür Anasanat Dalı’nda Araştırma Görevlisi olarak göreve başladı; 1992’de Öğretim Görevlisi oldu; MÜ. Sosyal Bilimler Enstitüsünde Prof. Çiçek Derman Danışmanlığında “Süleymaniye Kütüphanesi’ndeki Türk Mushaflarında 16.yy. Serlevha Tezhibleri” konulu teziyle 1990’da Yüksek Lisansını, “Ali Üsküdârî Motif ve Üslûb Anlayışı” konulu teziyle 1996’da Sanatta Yeterliğini verdi; 1997’de Yardımcı Doçent ünvanını aldı; Halen aynı kurumda lisans, yüksek lisans ve sanatta yeterlik programlarında Tezhib Sanatı, Türk Bezeme Sanatı, Türk Tezhip Sanatı Tarihi, Yazma Eser Tezhibi dersleri vermekte ve tez danışmanlığı yapmaktadır. 2008 yılında “Ali Üsküdârî Tezhip ve Ruganî Üstadı, Çiçek Ressamı” isimli kitabını yayınladı. Yurt içi ve yurt dışı müze ve kütüphanelerde “yazma eserlerde tezhip sanatı” üzerine araştırmalar yaptı ve sergi açtı. “Tezhip sanatı” konusunda konferans, makale ve yayınları, özel koleksiyonlarda eserleri bulunmaktadır. Sanat çalışmalarını özel atölyesinde devam ettirmektedir.",
				"en":""
			},
			"Gülsen Bilgin":{
				"tr":"Şanlıurfa’da dünyaya gelen Gülsen Bilgin, ilk, orta ve lise eğitimini Şanlıurfa’da tamamladıktan sonra 1978 yılında Ankara Üniversitesi Dil Tarih- Coğrafya Fakültesi Kütüphanecilik Bölümü’nden mezun oldu. 1979 yılında evlenerek Trabzon’a yerleşti. Trabzon’da çeşitli liselerde İngilizce öğretmenliği yaptı. 1990 yılında İstanbul’a taşınan Bilgin, 2005 yılında Türkiye’nin en kapsamlı ihtisas kütüphanelerinden olan Ali Nihat Gökyiğit Vakfı Nezahat Gökyiğit Botanik Bahçesi Kütüphanesi’ni kurdu ve 8 yıl burada çalıştı. Bu süre içinde Botanik Bahçesi’nde bilimsel bitki çizimi dersleri aldı.<br><br>Bitki ve Hayvan çizimleri yapan sanatçı Kars Bitkileri Projesi, Muğla Meyve Mirası Projesi, Türkiye Mantarları 1. Kitap gibi projelerde yer aldı ve şuan Resimli Türkiye Florası Projesi’nde çalışıyor.",
				"en":""
			},
			"Gülsüm Gügercin":{
				"tr":"1976 yılında Almanya’da doğdu . Almanya’da başladığı tahsiline İstanbul’da devam etti . 1994 yılında Üsküdar İmam Hatip Lisesi’nden mezun oldu .<br><br>1995 yılında Necati Sancaktutan’dan tezhib dersi almaya başladı. 2000 yılında eğitimini tamamladı.<br><br>Eserleriyle yurtiçi ve yurtdışında sergilere iştirak etmiş olup özel koleksiyonlarda, müzelerde ve yayınlanmış kitaplarda eserleri bulunmaktadır.<br><br>B.A.E. Abu Dhabi Kültür Bakanlığının düzenlediği Al- Burda uluslararası tezhip yarışmasında 2008, 2009 ve 2015 yıllarında dereceler kazanmıştır.<br><br>Türkiye Diyanet Vakfının 2012 yılında yayınladığı Prestij Kur’an-ı Kerim’in tezyini uygulamasını yapmıştır.<br><br>Yurtdışında uygulamalı atölye çalışmaları gerçekleştirmiştir. Halen tezhib çalışmalarına devam etmekte olup aynı zamanda öğrencilerine birikimlerini aktarmaktadır.",
				"en":""
			},
			"Gülten Kosova":{
				"tr":"1985 yılında İstanbul’da doğdu. Anadolu Üniversitesi İşletme Fakültesi mezunu olan sanatçı, çocukluğundan beri ilgi duyduğu Ebru Sanatı ile 2009’da İSMEK kurslarında tanıştı. 2010 yılının şubat ayında ebru sanatçısı Firdevs Çalkanoğlu’ndan ders almaya başlayan Biltekin, 2012’de Taksim Metrosu Sergi Salonu’nda atölye çalışmaları kapsamında düzenlenen Cennetin Çiçekleri Ebru Sergisi’nde yer aldı. 2013 yılında düzenlenen Geleneksel Sanatlar Yarışması’nda “Menekşe Hatip” çalışmasıyla ikincilik ödülü aldı. 2015 yılında yine atölye çalışmaları kapsamındaki Dolmabahçe Sarayı Sanat Galerisi’nde düzenlenen “Muhabbet Ebru Sergisi”nde ebru icazetini aldı. 2015 yılından bu yana Firdevs Çalkanoğlu Ebru Atölyesinde ders vermektedir.",
				"en":""
			},
			"Güngör İblikçi":{
				"tr":"1936 yılında Akşehir’de dünyaya gelen Güngör İblikçi, eğitimini İstanbul Güzel Sanatlar Akademisi’nde tamamladı. Sanat çalışmalarını geliştirmek için 1962 yılında İsviçre’ye giden ve Cenevre’de Güzel Sanatlar Akademisi Gravür Bölümü’nden mezun olan sanatçı uluslararası pek çok fuara katıldı ve sergiler açtı.",
				"en":""
			},
			"Güvenç Güven":{
				"tr":"1958 doğumlu Güvenç Güven değişik cami ve mimari yapılardaki kalemişleri çalışmaları sonrası TC. Vakıflar Genel Müdürlüğü tarafından gerçekleştirilen Edirne Selimiye Cami (1983–1985) İstanbul Sultan Ahmet Cami (1986–1988) restorasyonlarında kalem işleri sorumlusu olarak görev yaptı. Kalem işlerinde birçok eleman yetiştirdi.1988 yılından itibaren serbest olarak kendi ekibi ile restorasyon ve tezyinatlara devam etti. Özellikle Mimar Sinan’ın en mükemmel eseri olan Edirne Selimiye Cami restorasyonu sırasında gördüğü sanatın doruğundaki örneklerin etkisiyle bunların nasıl yapılabileceğini düşünüp yoğun çalışma ve araştırma sonrası kendi felsefesini oluşturmuştur. Mimar Sinan Üniversitesi Geleneksel Türk Sanatları Bölümü Öğretim üyelerinden Hattat Mahmut Öncü’den hat yazı Tahsin Aykutalp’ten desen dersleri aldı. Elliye yakın caminin kalem işlerini özgün desen, renk ve kompozisyonları ile tezyin etti. Uluslararası etkinliklere Türkiye’yi temsilen katılan ve geleneksel sanatlarda konferanslar veren sanatçı çeşitli karma ve kişisel sergiler açmıştır. Eserleri ünlü müzayedelerde bulunmuştur, çalışmalarına 2016’dan bu yana Mecidiyeköy Antikacılar Çarşısındaki sanat galerisinde devam etmektedir.",
				"en":""
			},
			"Habib Ramezanpour":{
				"tr":"",
				"en":""
			},
			"Habibe Yıldırım":{
				"tr":"",
				"en":""
			},
			"Hacı Meryem Kiola":{
				"tr":"",
				"en":""
			},
			"Hakan Arslan":{
				"tr":"",
				"en":""
			},
			"Hale Nur Bakkal":{
				"tr":"",
				"en":""
			},
			"Hanife Alpaydın":{
				"tr":"",
				"en":""
			},
			"Hasan Çelebi":{
				"tr":"",
				"en":""
			},
			"Hasan Ertuğrul":{
				"tr":"",
				"en":""
			},
			"Hatice Canbey":{
				"tr":"",
				"en":""
			},
			"Hatice İnan Kulu":{
				"tr":"",
				"en":""
			},
			"Hatice Ünal":{
				"tr":"",
				"en":""
			},
			"Hatice Uzun":{
				"tr":"",
				"en":""
			},
			"Hikmet Barutçugil":{
				"tr":"",
				"en":""
			},
			"Hilal Arpacıoğlu":{
				"tr":"",
				"en":""
			},
			"Hilal Dağtekin":{
				"tr":"",
				"en":""
			},
			"Hüdayin Sav":{
				"tr":"",
				"en":""
			},
			"Hülya Korkmaz":{},
			"Hülya Sözer":{},
			"Hülya Yaatası":{},
			"Hüseyin Öksüz":{},
			"Hüsrev Subaşı":{},
			"İbrahim Kuşlu":{},
			"İlhami Atalay":{},
			"Işıl Arısoy Kaya":{},
			"İsmail Çökük":{},
			"Johangir Ashurov":{},
			"Kadriye Bayraktar":{},
			"Kamuran İşcan":{},
			"Kevser İbrahimoğlu":{},
			"Kifayet Özkul":{},
			"Kubilay Eralp Dinçer":{},
			"Kübra Erdoğan":{},
			"Kübra Kaptan":{},
			"Leyla Kara":{},
			"Leyla Varol":{},
			"Mağfirat Onat":{},
			"Mamure Öz":{},
			"Mehdi Naghavi":{},
			"Mehlika Hilal Kırca":{},
			"Mehmet Memiş":{},
			"Mehmet Özçay":{},
			"Melek Kaya":{},
			"Melek Özyurt":{},
			"Melike Haliloğlu":{},
			"Melis Sevilay Uludağ":{},
			"Memnune Birkan":{},
			"Menaf Nam":{},
			"Merve Nur Kayhan Hassan":{},
			"Meryem Uçar":{},
			"Miki Oshita":{},
			"Mohammed Moradi":{},
			"Muhammed Cevadzade":{},
			"Muhammed Fatih Yıldız":{},
			"Muhammed Nuri Çetinkaya":{},
			"Muhammed Türk":{},
			"Muhammed Yaman":{},
			"Murat Gür":{},
			"Mustafa Cemil Efe":{},
			"Mustafa Parıldar":{},
			"N. Çiğdem Çaylak":{},
			"Nadir Tatar":{},
			"Necati Sancaktutan":{},
			"Nesrin Değirmenci":{},
			"Nihal İpekçi":{},
			"Nihal Tezcan":{},
			"Nihan Ümran Ersin":{},
			"Nilgün Alp":{},
			"Nilüfer Kurfeyz":{},
			"Nur Avlupınar":{},
			"Nurcihan Gülen":{},
			"Nurcihan Velioğlu":{},
			"Nurdan Yiğit":{},
			"Nurdanur Ünal":{},
			"Nuria Garcia Masip":{},
			"Nursan Güven":{},
			"Nursen Güven":{},
			"Nurten Ünver":{},
			"Ömer Faruk Dere":{},
			"Ömer Faruk Özoğul":{},
			"Orhan Dağlı":{},
			"Osman Çiçek":{},
			"Osman Doruk":{},
			"Osman Özçay":{},
			"Özden Aydın":{},
			"Özkan Tokaç":{},
			"Özlem Özer Tuğal":{},
			"Rahime Gürses":{},
			"Rakibe Kalkan":{},
			"Rauf Sadi Güven":{},
			"Recep Minga":{},
			"Resul Afşin Okur":{},
			"Reza Hemmatirad":{},
			"Ryuko Kito":{},
			"Sabah Arbilli":{},
			"Şaban Demirdağ":{},
			"Sabriye Şeker":{},
			"Safarbati Mhamed":{},
			"Safigül Bengü Olgun":{},
			"Safiye Morçay":{},
			"Şahalim Şahmansurav":{},
			"Said Chuanyi Lei":{},
			"Salih Sarıçam":{},
			"Savaş Çevik":{},
			"Şaziye Beratoğlu":{},
			"Seçil Erkol":{},
			"Seda Demir":{},
			"Şehnaz Biçer Özcan":{},
			"Selat Metin":{},
			"Selcen Belgin Balıkçı":{},
			"Selim Sağlam":{},
			"Selma Keleş Şahin":{},
			"Sema Erkol Çelik":{},
			"Semra Ata":{},
			"Serap Bostancı Tuluk":{},
			"Serap Ekizler Sönmez":{},
			"Serhat Tokmak":{},
			"Şerife Akpınar":{},
			"Serpil Sevim Kaymaz":{},
			"Sevde Gülüt":{},
			"Şeyda Kurt Demirburan":{},
			"Şeyma Çınar":{},
			"Şeyma Okur":{},
			"Şeyma Yeniçeri":{},
			"Seyyid Ahmet Depeler":{},
			"Sibel Akkaya":{},
			"Simanur Uzun":{},
			"Songül Sümen Ak":{},
			"Şüheda Ünaldı":{},
			"Suna Selma Koçal":{},
			"Tahsin Kurt":{},
			"Taner Alakuş":{},
			"Tenzile Özgün":{},
			"Timur Bilir":{},
			"Tonguç Yaşar":{},
			"Tuba Ruhengiz Azaklı":{},
			"Tuba Yıldırım Yılmaz":{},		
			"Tüzin Tiryaki":{},
			"Ü. Gülsüm Terzi":{},
			"Uğur Taşatan":{},
			"Ümmühan Çelikkaya":{},
			"Veysel Kucuras":{},
			"Vildan Sert":{},
			"Yakup Cem":{},
			"Yasemin Ergün":{},
			"Yasemin Taş":{},
			"Yasin Toruloğlu":{},
			"Yeşim Yıldız Kalaycıoğlu":{},
			"Yılmaz Eneş":{},
			"Yılmaz Turan":{},
			"Yonca Eracar Bacak":{},
			"Yumiko Kubota":{},
			"Yusuf Mazi":{},
			"Zafer Baştak":{},
			"Zehra Çekin":{},
			"Zehra Karakoç":{},
			"Zeliha İyilik":{},
			"Zeynap Rahnama":{},
			"Zeynep Bato":{},
			"Zeynep Bostan":{},
			"Zeynep Elçi":{},
			"Zeynep Işık Çetinkaya":{},
			"Zeynep Önen":{},
			"Zeynep Tuğ":{},
			"Zuhal Zeytun":{},
			"Züleyha Minga":{}			
		}
	}
}