{
	"1. yeditepe bienali":{
		"Yönetim Kurulu Başkanı'ndan":{
			"date-tr":"24 Mart 2018",
			"date-en":"24 March 2018",
			"image":"/images/articles/bienal/mustafa-demir.jpg",
			"tr":"<p><strong>Değerli Sanatsever,</strong></p><p>Allah&rsquo;ın kendi ruhundan &uuml;fleyerek can verdiği insanın varlığının ve yaratılışının yeg&acirc;ne gayesi; İnsan-ı k&acirc;mil (olgun insan) olmaktır. &Ccedil;&uuml;nk&uuml; ancak olgun insan, Allah&rsquo;ı bilebilir ve Allah&rsquo;ın yarattıklarında, O&rsquo;nun b&uuml;y&uuml;kl&uuml;ğ&uuml;n&uuml; anlayarak, kendi hi&ccedil;liğini fark edebilir.</p><p>B&uuml;y&uuml;k Mutasavvıf&nbsp;<strong>Hazreti Mevlana</strong>&nbsp;da kendi hayat yolculuğunu hi&ccedil;lik mertebesine ulaşmak olarak ifade etmiş ve&nbsp;<strong>&ldquo;Hamdım, piştim&rdquo;</strong>&nbsp;s&ouml;zleriyle yolculuğunun evrelerini anlatmıştır.</p><p>Aslında bu iki kelime, insanın da d&uuml;nyadaki yolculuğunu anlatır.</p><p>Ha keza, sanat&ccedil;ının yolculuğu da, bir nevi dervişlerin yolculuğu gibi, sanatta olgunluğa erişmek &uuml;zerinedir. Sanat&ccedil;ı, Yaratıcının kendisine bahşettiği yeteneklerle ve ancak O&rsquo;nu taklit ederek, sanatında ilerleyebilir. İlerledik&ccedil;e de, en b&uuml;y&uuml;k sanat&ccedil;ı olan Yaradan&rsquo;ın karşısında hi&ccedil;liğini kabul eder.</p><p>Yani sanat, hamlıktan; pişmeye, pişmekten yanmaya bitmeyen bir yolculuktur.</p><p>O nedenle, sanatta doruk, sanatta m&uuml;kemmellik arayışı insanın evrendeki yolculuğu boyunca s&uuml;recek ve her zaman, yeni arayışlar ve a&ccedil;ılımlarla, kendisine akacak yeni mecralar bulacaktır.</p><p>Fakat sanatın ve sanat&ccedil;ının hamlıktan pişme ve yanma s&uuml;recine ge&ccedil;mesi de -tabiri caizse- sanat ve sanat&ccedil;ının desteklenmesine bağlıdır. &Ccedil;&uuml;nk&uuml; sanat&ccedil;ı desteklendiği s&uuml;rece, sanatında bir sonraki evreye ge&ccedil;ebilir.</p><p>Ge&ccedil;mişte &ouml;zellikle İslam&rsquo;ın altın &ccedil;ağı olan 1000 yıllık s&uuml;re&ccedil;te (MS. 600-1600 yılları) İslam bilginlerince, sanatta ve dahi bilimde doruklar zorlanmış; mimariden g&uuml;zel sanatlara kadar her alanda, &ccedil;ağlar &ouml;tesine ulaşılmıştır.</p><p>Ş&uuml;phesiz, insanın hem kendini olgunlaştırma ve hem de sanatta olgunlaşma s&uuml;reci sona ermemiştir. O h&acirc;l&acirc;, bazen b&uuml;y&uuml;k bazen de k&uuml;&ccedil;&uuml;k adımlarla ilerleyişini s&uuml;rd&uuml;rmektedir.</p><p>Fakat y&uuml;kselmiş duyguların toplumun diğer kesimlerine de daha &ccedil;ok ulaşması i&ccedil;in sanatın yaygınlaşması gerekir. Bunun da yolu, halkın g&ouml;rebileceği, ulaşabileceği hatta kullanabileceği eserlerde sanatı &ouml;z&uuml;msemesidir. Bu bir yapıda da olabilir, giysideki bir nakışta da, yemek yediği tabakta da&hellip;</p><p>&Ccedil;&uuml;nk&uuml; g&ouml;z g&ouml;rd&uuml;k&ccedil;e incelir; g&ouml;z g&ouml;rd&uuml;k&ccedil;e, g&ouml;n&uuml;l ilahi g&uuml;c&uuml;n b&uuml;y&uuml;kl&uuml;ğ&uuml;n&uuml; idrak edebilir.</p><p>İşte onun i&ccedil;in ışığı alnında hisseden sanat&ccedil;ı, sanatını halkla buluşturmalıdır. Bunun da g&uuml;n&uuml;m&uuml;zdeki yollarından biri sergilemedir.</p><p>Fatih Belediyesi olarak biz de insanın bu uzun olgunlaşma yolculuğuna katkıda bulunmak i&ccedil;in,&nbsp;<strong>Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan</strong>&rsquo;ın himayelerinde,&nbsp;<strong>Klasik T&uuml;rk Sanatları Vakfı</strong>&nbsp;işbirliği ile g&uuml;n&uuml;m&uuml;z ustalarının elinden &ccedil;ıkan klasik sanat eserlerini ve bu eserlerin modern yorumlarını,&nbsp;<strong>Yeditepe Bienali</strong>&nbsp;adı altında halkımızla buluşturmaya karar verdik.&nbsp;<strong>&ldquo;Ehl-i Hiref&rdquo;</strong>&nbsp;(H&uuml;ner-Sanat ustaları) ana başlığı ve&nbsp;<strong>&ldquo;&Ccedil;i&ccedil;eğin Her Hali&rdquo;, &ldquo;Kuş Misali&rdquo;, &ldquo;İstanbul&rsquo;a Dair&rdquo;, &ldquo;Mekandan Taşanlar&rdquo;, &ldquo;Kusursuz Tekrar&rdquo;</strong>&nbsp;alt başlıklarında; 31 Mart-15 Mayıs tarihleri arasında 45 g&uuml;n boyunca Fatih&rsquo;te ger&ccedil;ekleşecek olan bienalimizde sanat&ccedil;ıların elinden &ccedil;ıkan eserleri, 21 ayrı mekanda g&ouml;r&uuml;lecektir.</p><p>Toplumun her kesiminden insanı sanatla buluşturacak olan Yeditepe Bienali'miz; ş&uuml;phesiz &ouml;nce g&ouml;z&uuml;m&uuml;ze, sonra zihnimize ve nihayet y&uuml;reğimize hitap edecek. İşte y&uuml;reğe ulaşan sanat artık orada b&uuml;y&uuml;yecek ve bizleri kendi sanat yolculuğumuza g&ouml;t&uuml;recektir.</p><p>Ve insanın zamanda ve sanatta yolculuğu da hamlıktan, pişmeye; yanmaktan hi&ccedil;liğe yani Y&uuml;ce Yaradan&rsquo;a doğru; evrile evrile ilerleyecektir.</p><p>Dileriz, Yeditepe Bienali&rsquo;mize teşriflerinizle, insan-ı k&acirc;mil yolculuğunuzu sanatla zenginleştirir ve kendi hi&ccedil;liğinize doğru, anlamlı bir adım atarsınız.</p><p>En derin saygı ve sevgilerimle,</p><p><strong>Mustafa Demir</strong></p><p><strong><em>İstanbul Milletvekili</em></strong></p>",
			"en":"<p><strong>Dear Esteemed Art Lovers,</strong></p><p>The only purpose of existence and creation of human, which Allah animated by giving from His own soul, is being a perfect human being (mature person). Because, only mature person may know Allah and realize his/her own nothingness by understanding the greatness of Him in the creatures of Allah.</p><p>The Great Sufi&nbsp;<strong>Mevlana</strong>&nbsp;explained his own life journey as reaching to the nothingness level, and explained the stages of his journey with the expression of&nbsp;<strong>&ldquo;I was immature, suffered and became enlightened.&rdquo;</strong></p><p>In fact, these words explain the journey of human in the world.</p><p>Likewise, journey of an artist is for reaching to matureness in art in a way similar to the journey of dervishes. Artist may progress in his/her art with the talents that the Creator bestowed on him/her and only by imitating Him. As s/he progress, s/he accepts his/her nothingness before the Creator, who is the greatest artist.</p><p>Meaning, art is an endless journey from immatureness to the suffering, and from suffering to the matureness.</p><p>Therefore, search for the climax and perfection in art will continue throughout the journey of human in the universe, and it will always find new courses to flow with new searches and expansions.</p><p>However, transition of art and artist from immaturity to suffering and maturity &ndash; so to speak- depends on the art and artist to be supported. Because, as long as the artist is supported, s/he can proceed to the next step in his/her art.</p><p>In the past, particularly in the 1000-year period (A.D. 600-1600), which is the golden age of Islam, climaxes were forced in art and also in science, and artists reached beyond the ages in every field from architecture to fine arts.</p><p>Undoubtedly, personal maturation process of human and maturation process in art has not ended. It continues its progress sometimes with baby steps, and sometimes with big steps.</p><p>However, art has to become widespread for the superior feelings reaching to the other segments of the society. This can be achieved if the society internalizes art in artworks that it may see, access or even use. This may happen in a building, in embroidery on a dress, or on a plate used for dining.</p><p>Because, people learn to appreciate refined tastes as long as they see them; and as long as the eye sees, soul may realize the greatness of the divine power.</p><p>For that reason, the artist feeling the light on his/her forehead must bring his/her art together with the public. One of the methods of this today is exhibitions.</p><p>As Fatih Municipality, we decided to meet the classical art works produced by the masters of today and their modern interpretations with our people in order to contribute to the long maturation journey of people in the&nbsp;<strong>Yeditepe Biennial</strong>&nbsp;under the auspices of our&nbsp;<strong>President Mr.</strong>&nbsp;<strong>Recep Tayyip Erdoğan</strong>&nbsp;and with the cooperation of&nbsp;<strong>Classical Turkish Arts Foundation</strong>. Totally 2725 artworks produced by 670 artists in 119 different projects will be exhibited in 30 different places within the scope of our biennial, which will be held in Fatih for 45 days between the dates of March 31-May 15, under the main title of &ldquo;<strong>Ehl-i Hiref</strong>&rdquo; and sub-titles of &ldquo;<strong>Every Aspect Of A Flower&rdquo;, &ldquo;Like A Bird&rdquo;, &ldquo;About Istanbul&rdquo;, &ldquo;Overflowing From The Place&rdquo;</strong>&nbsp;and&nbsp;<strong>&ldquo;Flawless Repetition&rdquo;.</strong></p><p>Undoubtedly, Yeditepe Biennial, which will bring people from all segments of society together with art, firstly will appeal to our eyes, later to our minds and finally to our hearts. The art reaching to heart will grow there and bring us to our own art journey.</p><p>And the journey of human in time and art will proceed from immaturity to suffering and from suffering to nothingness, meaning to the Creator by evolving in each stage.</p><p>We hope that you will enrich your journey to become a mature person with art, and take a meaningful step towards your own nothingness by honoring the Yeditepe Biennial with your presence.</p><p>With my highest considerations and regards,</p><p><strong>Mustafa Demir</strong></p><p><strong>Istanbul Deputy</strong></p>"
		},
		"Vakıf Başkanı'ndan":{
			"date-tr":"23 Mart 2018",
			"date-en":"23 March 2018",
			"tr":"<p>Tarihi bilmek demek, mill&icirc; kudret ve mill&icirc; kusurları bilmek demektir. Buna g&ouml;re yol almak, y&ouml;n vermek, hangi tohumdan neyin yeşereceğini bilmek, başka hi&ccedil;bir şeyle kazanılamayacak bir kudrettir. 1400&rsquo;&uuml; aşkın yıllık evrensel bir medeniyetin r&uuml;zg&acirc;rını, son bin yıldır Anadolu&rsquo;da estirenler olarak bu esintiyle taşınan tohumların d&uuml;nyanın d&ouml;rtbir yanında nasıl boy verdiğini biliyoruz. Oluşturduğumuz d&uuml;ş&uuml;nce ve sanat birikiminin, insanlık tarihinin k&uuml;lt&uuml;r birikimi i&ccedil;inde nasıl b&uuml;y&uuml;k bir değer sahibi olduğunu, nasıl geniş bir yer tuttuğunu klasik sanatlarımızı merkeze alarak hazırladığımız bienalle bir daha hatırlatmak ve g&ouml;stermek istiyoruz.</p><p>Yeditepe Bienali gibi bir organizasyonu yapmak, k&uuml;lt&uuml;r sanat alanında İsl&acirc;m coğrafyasının &ouml;nc&uuml;s&uuml; olan T&uuml;rkiye&rsquo;ye yakışırdı, yakıştı. Tema olarak belirlediğimiz &ldquo;Ehl-i Hiref&rdquo; ge&ccedil;mişte nasıl devlet tarafından himaye ediliyorsa bug&uuml;n de bu temayı &ccedil;alışan bu &ccedil;ağın ehl-i hirefini Cumhurbaşkanlığı himaye ediyor. Mill&icirc; kudretin bir resmi ve remzi olarak Yeditepe Bienali&rsquo;ni himayelerine alan kıymetli Cumhurbaşkanımız Recep Tayyip Erdoğan&rsquo;a, bizimle bu yolda iş birliği yapan Fatih Belediyesi ve değerli başkanı Mustafa Demir&rsquo;e ve eserleriyle bienali zenginleştiren, bu ilke beraberce imza attığımız sanatk&acirc;rlara, bize maddi manevi destek ve katkı veren t&uuml;m kişi, kurum ve kuruluşlara teşekk&uuml;rlerimizi sunar, Klasik T&uuml;rk Sanatları Vakfı olarak b&ouml;ylesi bir g&uuml;zelliğin i&ccedil;inde olmaktan dolayı duyduğumuz memnuniyeti ve gururu sizlerle paylaşmak isteriz.</p><p><strong>Klasik T&uuml;rk Sanatları Vakfı Başkanı</strong></p><p><strong>Ahmet &Ouml;zel</strong></p>",
			"en":"<p>Knowing the history means knowing the national capacity and national flaws. Moving forward and taking turns accordingly, knowing what will bush out from which seed is a power that cannot be gained with no other thing. As the ones blowing the wind of a global civilization exceeding 1400 years in Anatolia for the last one thousand years, we know how these seeds, which were moved with this breeze, blossomed up all across the world. We want to remind and show one more time with the biennial that we prepared by putting our classical arts in the center that the accumulation of thought and art that we created had a considerable value and occupied an extensive place within the cultural accumulation of human history. &nbsp;&nbsp;&nbsp;</p><p>Making the organization like Yeditepe Biennial would befit to Turkey, which is the pioneer of the Islamic geography in the cultural and art activities, and it did. As the &ldquo;Ehl-i Hiref&rdquo;, which we determined as the theme, used to be patronized by the state in the past, likewise ehl-i hiref of this age working on this theme is patronized by the Presidency today. We would like to present our thanks to our esteemed President, who took the Yeditepe Biennial under his protection, as the indication and symbol of the national power, and to the Fatih Municipality and to its esteemed mayor Mustafa Demir collaborating with us in this effort, to our artists that we have broken grounds together, and to all people, institutions and organizations providing us financial and moral support and contribution, and we would like to share our gratification and pride that we feel for being a part of such a beauty as the Classical Turkish Arts Foundation.</p><p><strong>President of the Classical Turkish Arts Foundation</strong></p><p><strong>Ahmet &Ouml;zel</strong></p>"
		},			
		"Küratör'den":{
			"date-tr":"22 Mart 2018",
			"date-en":"22 March 2018",
			"image":"/images/articles/bienal/serhat-kula.jpg",
			"tr":"<p>Yeditepe Bienali&rsquo;nde, ihtiyaca binaen ya da kıymete mahsus bir sanat felsefesine sahip olan medeniyetimizin, bug&uuml;n&uuml;n sanatları ve sanat&ccedil;ılarındaki yankısını bir bienal yapısı i&ccedil;inde g&ouml;rmek istiyoruz. Zira sanatlarımızın i&ccedil;eriği bienallerin atmosferinde oluşan metafor y&uuml;klemeleri a&ccedil;ısından &ccedil;ok zengin.</p><p>D&uuml;ne bakıp bug&uuml;n&uuml; okuyarak yarını tasarlamak form&uuml;l&uuml;n&uuml;n sanat alanında uygulanabilir olup olmadığını, uygulandığında gelinen noktayı, kem&acirc;lini bulan ve yeni bir tarz geliştirmenin neredeyse imk&acirc;nsız h&acirc;le geldiği d&uuml;ş&uuml;n&uuml;len sanatlarla, her g&uuml;n yeni bir tarz kazanabildiği d&uuml;ş&uuml;n&uuml;len sanatların yan yana geldiğinde oluşturacakları manzarayı beraberce seyretmeliyiz. &Ccedil;&uuml;nk&uuml; bu birliktelik &ldquo;&ccedil;ok renklilik&rdquo; veyahut &ldquo;zenginlik&rdquo; tabirlerinin tanımlamaya yetmeyeceği, herkesin tasavvurunun &ouml;tesinde bir b&uuml;t&uuml;n&uuml; g&ouml;zler &ouml;n&uuml;ne seriyor. Hepsi bir şekilde birbirine değen, birbirini &ccedil;oğaltarak g&uuml;zelleştiren ve bu g&uuml;zellikte bulduğu kemal ile &ldquo;klasik&rdquo;leşen kadim sanatlarımız, bu &ccedil;ağın diğer sanatlarını da koluna takarak bir bienalde buluşuyor. Bu buluşmanın geleceğin geleneğini sorgulayan, &ccedil;&ouml;z&uuml;mler arayan, terminolojiyi tekrar g&ouml;zden ge&ccedil;iren bir t&uuml;r laboratuvara d&ouml;n&uuml;şmesini hedefliyoruz.</p><p>Yeditepe Bienali, g&ouml;rme ve g&ouml;sterme estetiğinin &ccedil;ağlar boyu değişe d&ouml;n&uuml;şe bug&uuml;n aldığı h&acirc;l ve bu h&acirc;lin gerektirdiği farklılıkları kuşanarak, gelenekli sanat k&uuml;lt&uuml;r&uuml;m&uuml;ze katma değer &uuml;retmek, g&uuml;ncel sanat dilini genetik kodlarımız ile konuşabilmek adına geniş bir zemin oluşturacak. Sanatta yerel arayışlara &ouml;nem veren yeni sanatk&acirc;rların yetişip gelişmesine imk&acirc;n sağlayarak mill&icirc; sanat duruşuna ve devlet sanat politikasına da katkı sağlayacaktır.</p><p>Yeditepe Bienali, k&uuml;lt&uuml;r&uuml;m&uuml;z&uuml;n zaman i&ccedil;inde t&uuml;rl&uuml; sebeplerle temas ettiği komşu k&uuml;lt&uuml;rlerin sanat faaliyetleri ile k&ouml;pr&uuml; kurarak Klasik T&uuml;rk Sanatları&rsquo;nı ve onların g&uuml;ncel yorumlarını &ouml;zg&uuml;n teknikler ile sergilemeye odaklanan uluslararası bir platform. Farklı sanat disiplinleri, farklı gelenek kuralları ile yetişen sanatk&acirc;rların ortak bir başlıkta &uuml;rettikleri eserlerin boy g&ouml;stereceği bu platformda &uuml;lkemizin sahip olduğu k&uuml;lt&uuml;rel, sosyal, sanatsal değerler d&uuml;nya halkları ile paylaşılacaktır.</p><p>Birbirinden bağımsız sanat eserlerinin hep bir ağızdan s&ouml;ylediği şarkıdır Yeditepe Bienali. Bu s&ouml;ylenen şarkının koro şefliğini yani k&uuml;rat&ouml;rl&uuml;ğ&uuml;n&uuml; yapıyor olmak, korodaki b&uuml;t&uuml;n seslerin rengini ve yapısını bilerek, bu şarkıyı dinleyecek olanların kulaklarına kusursuz bir d&uuml;zenekle ulaştırmayı gerektiriyor. Biz elimizden geleni yaptık, şimdi siz şarkıya kulak verin&hellip;</p><p><strong>SERHAT KULA</strong></p><p><strong>YEDİTEPE BİENALİ K&Uuml;RAT&Ouml;R&Uuml;</strong></p>",
			"en":"<p><strong>FROM CURATOR</strong></p><p>We would like to see the reflection of our civilization, which has a need-based or value-based philosophy of art, on today&rsquo;s arts and artists within the structure of the biennial, because the content of our arts is quite rich in terms of the metaphors forming in the atmosphere of biennials. &nbsp;</p><p>We should watch the scenery that will be created when the arts, which tries to find out whether designing tomorrow by looking at yesterday and reading today is applicable and the point reached when it is applied, and which reached up perfection and was thought discovering a new style was almost impossible, come side by side. &nbsp;Yet, this association displays a unity that the expressions of &ldquo;colorfulness&rdquo; or &ldquo;richness&rdquo; will not be enough to describe, and that is beyond the imagination of everyone. Our classical arts, every one of which touches each other in a way, glamourizes by reproducing each other, and becomes a &ldquo;classic&rdquo; with the perfection that it found in this beauty, come together in one biennial by holding the hands of other arts of this age. We aim to transform this meeting into a kind of laboratory, which questions the tradition of future, looking for solutions and reviewing the terminology. &nbsp;&nbsp;&nbsp;</p><p>Yeditepe Biennial will provide a wide basis in order for producing added-value to our traditional arts and culture and for talking the current art language with our genetic codes by girding on the current status of the seeing and showing aesthetic after the ages of transformation and the differences required by this status. It will also contribute to the national art standing and state art policy by enabling the training and improving of new artists, who attach importance to domestic values in art.</p><p>Yeditepe Biennial is an international platform that focuses on exhibiting the Classical Turkish Arts and their current interpretations with unique techniques by building a bridge with the art activities of the neighboring cultures that our culture got in touch within time for various reasons.&nbsp; Cultural, social and artistic values that our country has will be shared with the global community in this platform where the artworks, which were produced by the artists grown up with different art disciplines and different traditional rules, will appear.&nbsp;</p><p>Yeditepe Biennial is the song that artworks, independent from each other, sing all together. Being the conductor of this song, I mean being the curator of this organization, requires conveying this song to the ears of people, who will listen to this song, with an impeccable mechanism by knowing the colors and structures of all the sounds in this choir. We did our best, now you give an ear to this song...</p><p><strong>SERHAT KULA</strong></p><p><strong>YEDİTEPE BIENNIAL CURATOR</strong></p>"
		},			
		"Basın Bülteninden":{
			"date-tr":"20 Haziaran 2017",
			"date-en":"20 Mart 2018",
			"tr":"<p><strong>D&Uuml;NYA&rsquo;DA MUADİLİ OLMAYAN BİR PROJE: YEDİTEPE BİENALİ</strong></p><p>T&uuml;rkiye Cumhuriyeti Cumhurbaşkanlığı himayelerinde Fatih Belediyesi ve Klasik T&uuml;rk Sanatları Vakfı işbirliği ile d&uuml;zenlenen &lsquo;Yeditepe Bienali&rsquo; Tarih&icirc; Yarımada Fatih&rsquo;te kapılarını aralıyor.</p><p>Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan&rsquo;ın teşrifleriyle a&ccedil;ılışı ger&ccedil;ekleştirilecek &lsquo;Yeditepe Bienali&rsquo;ne 600&rsquo;&uuml;n &uuml;zerinde sanat&ccedil;ı, 3 bine yakın eserle katılıyor. Y&uuml;z&uuml;n &uuml;zerinde projenin olduğu bienale 30&rsquo;a yakın tarihi mekan ev sahipliği yapıyor.</p><p>Gelenekli sanatlarımızın eşsiz eserleri, &ldquo;bienal&rdquo; başlığı olmaksızın, belirli bir mek&acirc;na hapsolmadan ve s&uuml;resiz şekilde zaten y&uuml;zyıllardır bambaşka mekanlarda bambaşka formlarla boy g&ouml;sterdi, g&ouml;steriyor. Kimi coğrafyalarda kıymetli sanat eserleri t&uuml;m dokunulmazlıklarıyla meraklılarına cam fanuslar ardından bakarken, İstanbul&rsquo;da insanlar aynısından bir tane daha olmayan R&uuml;stem Paşa&rsquo;nın &ccedil;ini panolarına yaslanıp uyuyabiliyorlar.</p><p>Bu derece bir aşinalık, beraberinde g&ouml;rmezliği ve &ouml;zensizliği getirse de her k&ouml;şebaşını ayrı bir sanat eserinin tuttuğu bu şehirde yaşayan insanların g&ouml;zlerinin g&uuml;zellikle hemh&acirc;l olduğu, kendisi farkında olsun ya da olmasın estetik algısının bu g&ouml;rd&uuml;kleriyle yoğrulduğu ger&ccedil;eğini değiştirmiyor.</p><p>Yeditepe Bienali, kadim sanatlarımızın disiplinli bir &ouml;zg&uuml;rl&uuml;kle ulaştığı şahikayı, bu &ccedil;ağın sanat&ccedil;ılarının elinden &ccedil;ıkan gelenekli ve modern sanat eserlerini d&uuml;nyanın &ldquo;bienal&rdquo; adını koyduğu tematik &ccedil;oklu sergileme bi&ccedil;imi ile bir araya getirerek biraz daha yukarı taşıma hamlesidir.</p><p>T&uuml;rkiye Cumhuriyeti Cumhurbaşkanlığı him&acirc;yesinde, Fatih Belediyesi ve Klasik T&uuml;rk Sanatları Vakfı iş birliğinde, T&uuml;rkiye&rsquo;nin &ouml;nemli kurum ve kuruluşlarının destekleri ile 31 Mart - 15 Mayıs 2018 tarihleri arasında ger&ccedil;ekleştirilecek olan Yeditepe Bienali, i&ccedil;erik anlamında d&uuml;nyada muadili olmayan bir projedir.</p><p><strong>İLK BİENALİN İLK TEMASI: &ldquo;EHL-İ HİREF&rdquo;</strong></p><p>Hirfet, s&ouml;zc&uuml;k olarak meslek, sanat ve iş manasındadır. Bunun &ccedil;oğulu olan hiref ise Osmanlıcada sanat ve zanaatı bir arada ifade eden bir kelime olarak kullanılır. El iş&ccedil;iliğine dayanan hemen her t&uuml;rl&uuml; &uuml;retim hiref kapsamında değerlendirilmiş, &uuml;retenler de ehl-i hiref (sanat ehli / sanat erbabı) olarak adlandırılmışlardır.</p><p>Yeditepe Bienali, &ldquo;Ehl-i Hiref&rdquo; teması ile teşkilatın bizatihi kendisinin nasıl bir işleve, nasıl &ccedil;ağları aşan bir etkiye sahip olduğunu g&ouml;stermenin yanında, bu teşkilatın temel taşlarını oturttuğu gelenekli sanatlarımızın bug&uuml;n geldiği noktayı ve yeni &ccedil;ağların yeni sanat dallarında &uuml;retilen eserlerdeki gelenek etkisini de g&ouml;stermeyi ama&ccedil;lıyor.</p><p><strong>NEDEN BİENAL</strong></p><p>İhtiyaca binaen ya da kıymete mahsus bir sanat felsefesine sahip olan medeniyetimizin, bug&uuml;n&uuml;n sanatları ve sanat&ccedil;ılarındaki yankısını bir de bienal yapısı i&ccedil;inde g&ouml;rmek istiyoruz. Zira sanatımızın i&ccedil;eriği bienallerin atmosferinde oluşan metafor y&uuml;klemeleri a&ccedil;ısından &ccedil;ok zengin.</p><p><strong>K&uuml;lt&uuml;r Kodlarımıza Ait Doku ve Formları İ&ccedil;eren Sanat Eserlerinin Buluştuğu &ldquo;İlk&rdquo; Bienal.</strong></p><p>Yeditepe Bienali, yaşadığımız coğrafyada y&uuml;zyıllardır harmanlanan, Saka, Hun, G&ouml;kt&uuml;rk, Uygur, Hazar, Artuk, S&ouml;kmen, Avar, Karahan, Sel&ccedil;uk ve daha nicesinin rengiyle renklenen, Hitit, S&uuml;mer, Babil ve daha nicesinin kalemiyle nakışlanan, Yesev&icirc; nefesi ile nefeslenip Mevlana Celaleddin Rumi ile semaya uzanan k&uuml;lt&uuml;r kodlarımıza ait doku ve formları i&ccedil;eren sanat eserlerinin bulunduğu bir &ldquo;ilk&rdquo; bienal. İlk &ccedil;&uuml;nk&uuml; hen&uuml;z bunların hepsini i&ccedil;eren, yerli ve komşu (yabancı değil, komşu) sanat&ccedil;ıların aynı sanat dallarında verdikleri eserlerin buluştuğu veya ayrıştığı her şeyi sahiplenip kendi b&uuml;nyesinde yeşerten bir bienal yapılmadı. Bienalin ikinci adımdaki amacı, her şeyin atomize edildiği bu &ccedil;ağda, bu b&uuml;t&uuml;nleyici bakış a&ccedil;ısını sanatla geliştirmek ve muhkem h&acirc;le getirmektir.</p>",
			"en":"<p><strong>A PROJET NOT HAVING AN EQUIVALENT IN THE WORLD: YEDITEPE BIENNIAL</strong></p><p>The &lsquo;Yeditepe Biennial&rsquo;, which is organized under the auspices of the Presidency of the Republic of Turkey and with the cooperation of the Fatih Municipality and Classical Turkish Arts Foundation, opens its doors in the Historical Peninsula Fatih.</p><p>Over 600 artists participate in the &lsquo;Yeditepe Biennial&rsquo;, opening of which will be made with the presence of our President Mr. Recep Tayyip Erdoğan, with more than 3 thousand artworks. Almost 30 historical buildings host the biennial that includes more than one hundred projects.</p><p>Unique artworks of our traditional arts have shown up and still show up in quite different places in quite different forms for centuries and for an indefinite period of time without having a &ldquo;biennial&rdquo; title and without being locked up in a specific place. While precious artworks look at art lovers behind from bell jars with all of their untouchableness, people in Istanbul may lean against to tile panels of Rustem Pasha Mosque and sleep, another one of which does not exist.</p><p>Even though such an acquaintance brings along the blindness and negligence, it does not change the reality that the eyes of people living in this city get accustomed to beauty where a different artwork occupies a corner, and their sense of aesthetic is kneaded with what they see regardless of their awareness.</p><p>Yeditepe Biennial is a move to raise the peak, which our traditional arts reached with a disciplined freedom, a little bit further by bringing the traditional and modern artworks produced by the artist of this age together with the thematic multiple exhibition form, which is called as &ldquo;biennial&rdquo;.</p><p>Yeditepe Biennial, which will be held between the dates of March 31, 2018 &ndash; May 15, 2018 under the auspices of the Presidency of the Turkish Republic, and in cooperation with the Fatih Municipality and Classical Turkish Arts Foundation, and with the supports of important institutions and organizations of Turkey, is a project that does not have an equivalent in the world in terms of content.</p><p><strong>First Theme Of The First Biennial: &ldquo;Ehl-I Hiref&rdquo;</strong></p><p>&lsquo;Hırfet&rsquo; means profession, art and occupation as a word. &lsquo;Hiref&rsquo;, the plural of hırfet, is used as a word expressing the art and craft together in the Ottoman Turkish. Almost all kinds of production based on hand workmanship was considered within the scope of hırfet, and the producers were named as ehl-i hiref (craftsmen / artisans). Ehl-i Hiref of the palace is the educated production organization that is consisted of various units, which artists and craftsman are connected to.</p><p>Ehl-i Hiref, which embodied master artisans in all art branches from miniature artists to armorer and from illuminator to goldsmith existent in the Ottoman period, was the most competent institution in the production of artworks for three hundred years until the XVIII. Century.</p><p>Ehl-i Hiref was the organization that created the characteristic unique structure of the Ottoman art, which is called as &ldquo;palace style&rdquo;, both with the artists, which it trained in Enderun within its own organization, and the famous masters on the peak of their arts who came out of palace. Ehl-i Hiref, which was organized with the moral values such as modesty and generosity and the understanding of Turkish-Islamic guild in order to carry out the artistic activities of the palace, is the magnificent projection of the political power and mastership of the Ottoman Empire in arts.</p><p>Along with the aim of showing what kind of function the organization had in the past, and what kind of timeless impact it still has, Yeditepe Biennial aims to show the present situation of our traditional arts, which this organization laid down the foundations of, have reached, and the effect of the tradition in the artworks produced in the new art branches of the new ages.</p><p><strong>WHY BIENNIAL</strong></p><p>We want to see the reflection of our civilization, which has a need-based or value-based philosophy of art, in today&rsquo;s arts and artists also in the biennial structure, because the content of our art is quite rich in terms of metaphor attribution occurring in the biennials atmosphere.&nbsp;&nbsp;</p><p><strong>Our Cultural Codes Meet</strong></p><p>Yeditepe Biennial is the &ldquo;first&rdquo; biennial embodying the artworks, which include fabrics and forms belonging to our cultural codes, which are blended in our geography for centuries, enlivened with the colors of Saka, Hun, Gokturk, Uyghur, Hazar, Artuk, Sokmen, Avar, Kara-Khandis, Seljuq and many more, embroidered by the pen of Hittite, Sumer, Babylon and many more, taking in Yesevi breath and reaching out to sky with Mevlana Celaleddin-i Rumi. It is the first biennial, because any biennial, which includes all of these, where the artworks of domestic and neighboring (not foreigner, neighbor) artists in the same art branches come together or separated, embraces everything and flourishes them within its body, has not been made yet. The second purpose of the biennial at the second stage is improving this integrative point of view and make it steadfast in this age where everything was atomized.</p>"
		},			
		"Yeditepe Bienali":{
			"tr":"<p>Gelenekli sanatlarımızın eşsiz eserleri, &ldquo;bienal&rdquo; başlığı olmaksızın, belirli bir mek&acirc;na hapsolmadan ve s&uuml;resiz şekilde zaten y&uuml;zyıllardır bambaşka mekanlarda bambaşka formlarla boy g&ouml;sterdi, g&ouml;steriyor. Kimi coğrafyalarda kıymetli sanat eserleri t&uuml;m dokunulmazlıklarıyla meraklılarına cam fanuslar ardından bakarken, İstanbul&rsquo;da insanlar aynısından bir tane daha olmayan R&uuml;stem Paşa&rsquo;nın &ccedil;ini panolarına yaslanıp uyuyabiliyorlar. Bu derece bir aşinalık, beraberinde g&ouml;rmezliği ve &ouml;zensizliği getirse de, her k&ouml;şe başını ayrı bir sanat eserinin tuttuğu bu şehirde yaşayan insanların g&ouml;zlerinin g&uuml;zellikle hemh&acirc;l olduğu, kendisi farkında olsun ya da olmasın estetik algısının bu g&ouml;rd&uuml;kleriyle yoğrulduğu ger&ccedil;eğini değiştirmiyor.</p><p>Yeditepe Bienali, kadim sanatlarımızın disiplinli bir &ouml;zg&uuml;rl&uuml;kle ulaştığı şahikayı bu &ccedil;ağın sanat&ccedil;ılarının elinden &ccedil;ıkan gelenekli ve &ccedil;ağdaş sanat eserlerini d&uuml;nyanın &ldquo;bienal&rdquo; adını koyduğu tematik &ccedil;oklu sergileme bi&ccedil;imi ile bir araya getirerek biraz daha yukarı taşıma hamlesidir.</p><p>T&uuml;rkiye Cumhuriyeti Cumhurbaşkanlığı him&acirc;yesinde, Fatih Belediyesi ve Kl&acirc;sik T&uuml;rk Sanatları Vakfı işbirliğinde, T&uuml;rkiye&rsquo;nin &ouml;nemli kurum ve kuruluşlarının destekleri ile ger&ccedil;ekleştirilen Yeditepe Bienali, i&ccedil;erik anlamında D&uuml;nya&rsquo;da muadili olmayan bir projedir.</p><p><strong>Bienalin Amacı</strong></p><p>D&uuml;ne bakıp bug&uuml;n&uuml; okuyarak yarını tasarlamak form&uuml;l&uuml;n&uuml;n sanat alanında uygulanabilir olup olmadığını, uygulandığında gelinen noktayı, kem&acirc;lini bulan ve yeni bir tarz geliştirmenin neredeyse imk&acirc;nsız h&acirc;le geldiği d&uuml;ş&uuml;n&uuml;len sanatlarla, her g&uuml;n yeni bir tarz kazanabilen sanatların yan yana geldiğinde oluşturacakları manzarayı g&ouml;rmek ve g&ouml;stermek Yeditepe Bienali&rsquo;nin ilk adımdaki amacı diyebiliriz. Ama uzun vadede birbirini besleyen ve doğuran kademeli bir ama&ccedil; haritası var.</p><p>Yeditepe Bienali, yaşadığımız coğrafyada y&uuml;zyıllardır harmanlanan, Saka, Hun, G&ouml;kt&uuml;rk, Uygur, Hazar, Artuk, S&ouml;kmen, Avar, Karahan, Sel&ccedil;uk ve daha nicesinin rengiyle renklenen, Hitit, S&uuml;mer, Babil ve daha nicesinin kalemiyle nakışlanan, Yesev&icirc; nefesi ile nefeslenip Mevlana Celaleddin Rumi ile semaya uzanan k&uuml;lt&uuml;r kodlarımıza ait doku ve formları i&ccedil;eren sanat eserlerinin bulunduğu bir &ldquo;ilk&rdquo; bienal. İlk &ccedil;&uuml;nk&uuml; hen&uuml;z bunların hepsini i&ccedil;eren, yerli ve komşu (yabancı değil, komşu) sanat&ccedil;ıların aynı sanat dallarında verdikleri eserlerin buluştuğu veya ayrıştığı her şeyi sahiplenip kendi b&uuml;nyesinde yeşerten bir bienal yapılmadı. Bienalin ikinci adımdaki amacı, her şeyin atomize edildiği bu &ccedil;ağda, bu b&uuml;t&uuml;nleyici bakış a&ccedil;ısını sanatla geliştirmek ve muhkem h&acirc;le getirmektir.</p><p>Yeni mek&acirc;nlar keşfetmek, kamusal alanlara a&ccedil;ılmak, farkındalık oluşturacak etkinlikler ile g&uuml;ndemi yakalamak, bir&ccedil;ok k&uuml;lt&uuml;r&uuml;n ortak değerini yakalayıp global bir dil oluşturabilmek gibi ama&ccedil;ların yanında, bienal mek&acirc;nlarının bulunduğu b&ouml;lgelerin bu s&uuml;re i&ccedil;erisinde esnafından eğitim kurumlarına, sivil toplum kuruluşlarından kamu birimlerine kadar bu hareketliliği yaşayarak ortak bir paylaşıma sahip olması da ayrı bir &ouml;nem taşıyor.</p><p>İhtiyaca binaen ya da kıymete mahsus bir sanat felsefesine sahip olan medeniyetimizin, bug&uuml;n&uuml;n sanatları ve sanat&ccedil;ılarındaki yankısını bir de bienal yapısı i&ccedil;inde g&ouml;rmek istiyoruz, zira sanatımızın i&ccedil;eriği bienallerin atmosferinde oluşan metafor y&uuml;klemeleri a&ccedil;ısından &ccedil;ok zengin.</p><p><strong>İlk Bienalin İlk Teması: &ldquo;Ehl-İ Hiref&rdquo;</strong><br /><br />Hirfet, s&ouml;zc&uuml;k olarak meslek, sanat ve iş manasındadır. Bunun &ccedil;oğulu olan hiref ise Osmanlıca&rsquo;da sanat ve zanaatı bir arada ifade eden bir kelime olarak kullanılır. El iş&ccedil;iliğine dayanan hemen her t&uuml;rl&uuml; &uuml;retim hiref kapsamında değerlendirilmiş, &uuml;retenler de ehl-i hiref (sanat ehli / sanat erbabı) olarak adlandırılmışlardır. Sarayın Ehl-i Hiref&rsquo;i ise sanatk&acirc;r ve zanaatk&acirc;rların mensub oldukları &ccedil;eşitli b&ouml;l&uuml;klerden meydana gelen eğitimli &uuml;retim teşkilatıdır.<br />Minyat&uuml;r sanat&ccedil;ısından silah yapımcısına, m&uuml;zehhibden kuyumculuk ustasına Osmanlı d&ouml;neminde var olan b&uuml;t&uuml;n sanat dallarındaki usta sanatk&acirc;rları b&uuml;nyesinde barındıran Ehl-i Hiref, XVIII. y&uuml;zyıla kadar ge&ccedil;en &uuml;&ccedil; asır boyunca sanat eseri &uuml;retiminde en yetkin kurumdu.<br />Hem Enderun eğitiminden ge&ccedil;irerek kendi b&uuml;nyesinde yetiştirdiği sanat&ccedil;ılar, hem de saray dışından kendine kattığı, sanatının zirvesindeki meşhur ustalarla Osmanlı sanatının &ldquo;saray &uuml;slubu&rdquo; diye anılan karakteristik &ouml;zg&uuml;n yapısını oluşturan Ehl-i Hiref teşkilatıdır. Sarayın sanatsal faaliyetlerini y&uuml;r&uuml;tmek &uuml;zere f&uuml;t&uuml;vvet ahl&acirc;kı ve ahilik anlayışıyla teşkilatlanmış olan Ehl-i Hiref, Osmanlı&rsquo;nın siyasetteki g&uuml;c&uuml;n&uuml;n ve ustalığının sanattaki g&ouml;rkemli iz d&uuml;ş&uuml;m&uuml;d&uuml;r.<br />Yeditepe Bienali, &ldquo;Ehl-i Hiref&rdquo; teması ile teşkilatın bizatihi kendisinin nasıl bir işleve, nasıl &ccedil;ağları aşan bir etkiye sahip olduğunu g&ouml;stermenin yanında, bu teşkilatın temel taşlarını oturttuğu gelenekli sanatlarımızın bug&uuml;n geldiği noktayı ve yeni &ccedil;ağların yeni sanat dallarında &uuml;retilen eserlerdeki gelenek etkisini de g&ouml;stermeyi ama&ccedil;lıyor.</p>",
			"en":"<p>Unique artworks of our traditional arts have shown and still show up in quite different places in quite different forms for centuries without having a &ldquo;biennial&rdquo; title and without being locked up in a specific place. While precious artworks look at lover of arts behind from bell jars with all of their untouchableness, people in Istanbul may lean against to tile panels of Rustem Pasha Mosque and sleep, another one of which does not exist. Even though such an acquaintance brings along the blindness and negligence, it does not change the reality that the eyes of people living in this city get accustomed to beauty where another artwork occupies a corner, and their sense of aesthetic is kneaded with what they see regardless of their awareness.</p><p>Yeditepe Biennial is a move to raise the peak, which our traditional arts reached with a disciplined freedom, a little bit further by bringing the traditional and modern artworks produced by the artist of this age together with the thematic multiple exhibition form, which is called as &ldquo;biennial&rdquo;.</p><p>Yeditepe Biennial, which will be held between the dates of March 31, 2018 &ndash; May 15, 2018 under the auspices of the Presidency of the Turkish Republic, in cooperation with the Fatih Municipality and Classical Turkish Arts Foundation, and with the supports of important institutions and organisations of Turkey, is a project that does not have an equivalent in the world in terms of content.</p><p><strong>Purpose of the Biennial</strong></p><p>We can say that seeing and showing the scenery that will be created when the arts, which tries to find out whether designing tomorrow by looking at yesterday and reading today is applicable and the point reached when it is applied, and which reached out perfection and was thought discovering a new style was almost impossible, come side by side with modern arts that may earn a new style everyday is the purpose of Yeditepe Biennial at first step. However, there is a gradual purpose map feeding and breeding one another.</p><p>Yeditepe Biennial is the &ldquo;first&rdquo; biennial embodying the artworks, which include fabrics and forms belonging to our cultural codes, which are blended in our geography for centuries, enlivened with the colors of Saka, Hun, Gokturk, Uyghur, Hazar, Artuk, Sokmen, Avar, Kara-Khandis, Seljuq and many more, embroidered by the pen of Hittite, Sumer, Babylon and many more, taking in Yesevi breath and reaching out to sky with Mevlana Celaleddin-i Rumi. It is the first biennial, because any biennial, which includes all of these, where the artworks of domestic and neighboring (not foreigner, neighbor) artists in the same art branches come together or seperated, embraces everything and flourishes them within its body, has not been made yet. The second purpose of the biennial at the second stage is improving this integrative point of view and make it steadfast.</p><p>Along with the purposes such as exploring new places, opening out to public spaces, seizing the agenda with the activities raising awareness, and creating a new global language by attaining the common value of many cultures, it has a particular importance enabling the regions where the biennial places are located to have a common sharing by experiencing this dynamism within this period from tradesmen to educational institutions and from non-governmental organizations to the public enterprises.</p><p>We want to see the reflection of our civilization, which has a need-based or value-based philosophy of art, in today&rsquo;s arts and artists also in the biennial structure, because the content of our art is quite rich in terms of metaphor attribution occurring in the biennials atmosphere.</p><p><strong>First Theme Of The First Biennial: &ldquo;Ehl-I Hiref&rdquo;</strong></p><p>&lsquo;Hırfet&rsquo; means profession, art and occupation as a word. &lsquo;Hiref&rsquo;, the plural of hırfet, is used as a word expressing the art and craft together in the Ottoman Turkish. Almost all kinds of production based on hand workmanship was considered within the scope of hırfet, and the producers were named as ehl-i hiref (craftsmen / artisans). Ehl-i Hiref of the palace is the educated production organization that is consisted of various units, which artists and craftsman are connected to.</p><p>Ehl-i Hiref, which embodied master artisans in all art branches from miniature artists to armorer and from illuminator to goldsmith existent in the Ottoman period, was the most competent institution in the production of artworks for three hundred years until the XVIII. Century.</p><p>Ehl-i Hiref was the organization that created the characteristic unique structure of the Ottoman art, which is called as &ldquo;palace style&rdquo;, both with the artists, which it trained in Enderun within its own organization, and the famous masters on the peak of their arts who came out of palace. Ehl-i Hiref, which was organized with the moral values such as modesty and generosity and the understanding of Turkish-Islamic guild in order to carry out the artistic activities of the palace, is the magnificent projection of the political power and mastership of the Ottoman Empire in arts.</p><p>Along with the aim of showing what kind of function the organization had in the past, and what kind of timeless impact it still has, Yeditepe Biennial aims to show the present situation of our traditional arts, which this organization laid down the foundations of, have reached, and the effect of the tradition in the artworks produced in the new art branches of the new ages.</p>"
		},			
		"Künye":{
			"image-tr":"/images/articles/bienal/kunye-tr.jpg",
			"image-en":"/images/articles/bienal/kunye-en.jpg"			
		},			
		"Etkinlik Takvimi":{
			"image-tr":"/images/articles/bienal/etkinlik-takvimi-tr.jpg"
		}
	}
}