{
	"mekanlar":{
		"2018":{
			"Akdeniz Medreseleri":{
				"tr":"Bizans döneminde kutsal olan ve Havariun Kilisesi’nin bulunduğu alana 1463- 1470 tarihlerinde inşa edilen külliyenin mimarı Atik Sinan ismiyle tanınan Mimarbaşı Sinanüddin Yusuf Ağa’dır. Fatih Camii’nin iki yanında sıralanan bu medreselerin yapımı tamamlanıncaya kadar dersler Ayasofya’nın yanında kurulan ilk medreselerde yapılıyordu. Külliyenin en önemli elemanları olan bu medreseler Osmanlı Dönemi sona erip medreseler kapatılana kadar İstanbul’un en önemli ve en üst düzey eğitim verilen merkezi olmayı sürdürdü. Talebe hücrelerinin bir meydan etrafında toplanmasından dolayı “Sahn” ismi kullanılan yapılar “Fatih Sahn-ı Seman Medreseleri”, “Sahn Medreseleri” veya “Sekiz Medreseler” diye de anılmaktadır.<br><br>Büyük medreselerden haliç tarafındakilere “bahr-i siyah” yani Karadeniz, Marmara tarafındakilere “bahr-i sefid” yani Akdeniz Medreseleri deniyor ve bunlardan kıble tarafında olana “Baş Kurşunlu” ortada ve dershane mescitleri birbirine bitişik olanlara “Çifte Kurşunlu” en batıda olana da “Ayak Kurşunlu” deniyordu. Bunlardan her biri 19 hücre ve birer büyük kubbeli dershane-mescitten oluşuyordu.<br><br>Fatih Külliyesi’nin ayakta kalabilmiş sekiz büyük medresesi 1955’ten itibaren Vakıflar İdaresi tarafından onarılarak Yüksek Eğitim Yurdu olarak faaliyet göstermiştir.",
				"en":"",
				"geo-location":""
			},
			"Akdeniz Medreseleri":{
				"tr":"Bizans döneminde kutsal olan ve Havariun Kilisesi’nin bulunduğu alana 1463- 1470 tarihlerinde inşa edilen külliyenin mimarı Atik Sinan ismiyle tanınan Mimarbaşı Sinanüddin Yusuf Ağa’dır. Fatih Camii’nin iki yanında sıralanan bu medreselerin yapımı tamamlanıncaya kadar dersler Ayasofya’nın yanında kurulan ilk medreselerde yapılıyordu. Külliyenin en önemli elemanları olan bu medreseler Osmanlı Dönemi sona erip medreseler kapatılana kadar İstanbul’un en önemli ve en üst düzey eğitim verilen merkezi olmayı sürdürdü. Talebe hücrelerinin bir meydan etrafında toplanmasından dolayı “Sahn” ismi kullanılan yapılar “Fatih Sahn-ı Seman Medreseleri”, “Sahn Medreseleri” veya “Sekiz Medreseler” diye de anılmaktadır.<br><br>Büyük medreselerden haliç tarafındakilere “bahr-i siyah” yani Karadeniz, Marmara tarafındakilere “bahr-i sefid” yani Akdeniz Medreseleri deniyor ve bunlardan kıble tarafında olana “Baş Kurşunlu” ortada ve dershane mescitleri birbirine bitişik olanlara “Çifte Kurşunlu” en batıda olana da “Ayak Kurşunlu” deniyordu. Bunlardan her biri 19 hücre ve birer büyük kubbeli dershane-mescitten oluşuyordu.<br><br>Fatih Külliyesi’nin ayakta kalabilmiş sekiz büyük medresesi 1955’ten itibaren Vakıflar İdaresi tarafından onarılarak Yüksek Eğitim Yurdu olarak faaliyet göstermiştir.",
				"en":"",
				"geo-location":""
			},
			"Arkeoloji Müzesi":{
				"tr":"Topkapı Sarayı’nın yanında bulunan yapı, Osmanlı’dan günümüze ulaşan bir müze binası. Eski Sanayi-i Nefise Mektebi binasının Şark Eserleri Müzesi'ne dönüştürülmesi ve Çinili Köşk'ün de Çini Müzesi olarak yeniden düzenlenip açılmasıyla, üç büyük yapıdan oluşan bir müze kompleksi meydana getirilmiştir. 1891 yılında Sultan II. Abdülhamid’in padişahlık yıllarında Çinili Köşk ve Sanayi-i Nefise Mektebi’nin karşısına Müze-i Hümayun olarak inşa edilen ve hâlâ Arkeoloji müzesi olarak kullanılan bina, 1891-1907 arasında, üç aşamada olmak üzere dönemin tanınmış mimarı Alexandre Vallaury tarafından tasarlanmıştır. Bu gün İstanbul Arkeoloji Müzesi’nin merkezi olarak kullanılan bu bina kompleksi ikinci ve üçüncü etapta eklenmiş kanatlarıyla Çinili Köşkü U biçiminde kuşatır ve bu yerleşimi ile bütünleşmiş bir müze mekânı oluşturur ve Neo-Klasik mimarinin en güzel örneklerindendir.",
				"en":"",
				"geo-location":""
			},
			"Ayasofya Müzesi":{
				"tr":"Bizans İmparatoru I. Justinianos tarafından 537 yılında katedral olarak inşa edilen, 1453 yılında Fatih Sultan Mehmed’in İstanbul’u fethetmesiyle birlikte ibadethane vazifesine cami olarak devam eden ama Cumhuriyet’le birlikte 1934 yılında müzeye çevrilen Ayasofya 1500 yılı aşan muazzam tarihiyle sessiz bekleyişini sürdürüyor.<br><br>Ayasofya’nın inşasında kullanılan sütun ve mermerler; Aspendos, Ephesos, Baalbek, Tarsus gibi Anadolu ve Suriye’deki antik şehir kalıntılarından getirilmiştir. Yapıldığı tarihten itibaren çeşitli depremlerden zarar gören yapıya destek amacıyla hem Doğu Roma, hem de Osmanlı Döneminde payandalar yapılmıştır. Mimar Sinan tarafından yapılan minareler de aynı zamanda destekleyici payanda işlevi görmektedir. Hattat Kadıasker Mustafa İzzet Efendi tarafından yazılan 7.5 metre çapındaki “Allah, Hz. Muhammed, Hz. Ebubekir, Hz. Ömer, Hz. Osman, Hz. Ali, Hz. Hasan ve Hz. Hüseyin” yazılı 8 adet hat levhası ana mekânın duvarlarına yerleştirilmiştir. İslam âleminin en büyük hat levhaları olarak bilinen bu muhteşem eserlerin yurdu olan Ayasofya “57 pafta, 57 ada, 7. parselde Fatih Sultan Mehmed Vakfı adına Türbe, Akaret, Muvakkithane ve Medreseden oluşan Ayasofya-i Kebir Camii Şerifi” adına tapuludur.",
				"en":"",
				"geo-location":""
			},
			"Çinili Köşk":{
				"tr":"Topkapı Sarayı’nın bir parçası olarak Fatih Sultan Mehmed tarafından 1472’de yaptırılan Çinili Köşk’ün mimarı bilinmiyor. Köşk, ortada bir sofa etrafında dört oda bulunan yapısıyla Türk ahşap ev mimarisinin abidevi bir örneğidir.<br><br>1737’de bir süre saray ağalarına tahsis edilen Çinili köşk bir takım değişiklikler yapılarak 1880’de müze-i hümayun olarak kullanılmıştır. 1939’da Topkapı Sarayı müzesine devredilen müze işlevini yitiren yapı 1953’te İstanbul’un 500. fetih yılı dolayısıyla Fatih Sultan Mehmed’e ait elbise silah ve ferman gibi eserlerin sergileneceği “Fatih Müzesi” adıyla yine bir müze olarak düzenlenmiştir. 1981’de de İstanbul Arkeoloji Müzelerine katılan Çinili Köşk 1992’de yeniden ziyarete açılmıştır.",
				"en":"",
				"geo-location":""
			},
			"Cumhuriyet Eğitim Müzesi":{
				"tr":"Tarihi Kılıçhane Binası, İstanbul’un fethedildikten yaklaşık bir yıl Fatih Sultan Mehmet’in vezirlerinden Gedik Ahmet Paşa tarafından 1454’te Sultanahmet’te inşa ettirilmiştir. Bu bina Yeniçeri Ordusu’nun kılıçlarının imal edildiği ve aynı zamanda kılıç yapımının öğretildiği bir teknik okuldur.<br><br>Yapı, 550 yıllık tarihi sürecinde çeşitli amaçlarla kullanılmıştır. 17. yy. ’da Sultanahmet Camii Külliyesi’ne dahil edilerek hastane olarak kullanılmış, 18.yy.’da Bahriye Müzesi, 20. yy.’ın başlarında sinema olarak hizmet görmüş, Cumhuriyet Dönemi’yle birlikte Sultanahmet Endüstri Meslek Lisesi’nin derslik ve atölyeleri olarak kullanılmıştır.<br><br>1998 yılı restorasyonundan bu yana “İstanbul İl Milli Eğitim Müdürlüğü Cumhuriyet Eğitim Müzesi” olarak hizmet vermeye devam eden yapı, Yeditepe Bienali’nin Çiçeğin her hali tematik sergilerine ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			},
			"Darphane-i Amire":{
				"tr":"1727 yılında Nevşehirli damat İbrahim paşa tarafından Darphane binası olarak yaptırılan kompleks, 17 dönümlük geniş bir alan üzerine kuruludur. Darphanenin 1877 yılında Dolmabahçe Sarayı’na taşınmasına kadar darphane binası olarak kullanıldı. Cumhuriyetle birlikte 1964 yılına kadar tekrar darphane olarak kullanılan bina 1995 yılında Tarih Vakfı’na devredildi. Tarih Vakfı, 28 yıl boyunca kullanılmayıp atıl halde kalan binayı tamir ederek sergi ve konferanslar için uygun hale getirdi.",
				"en":"",
				"geo-location":""
			},
			"Fatih Belediyesi Ayvansaray Türk Evi":{
				"tr":"Tekfur Sarayı, Anemas Zindanları ve Emir Buhari Tekkesi’nin hemen yanında bulunan ve geleneksel Osmanlı yapısına sahip Avyansaray Türk Mahallesi, çıkan yangınlarla tahrip olan tarihi ahşap evleri kurtarmak ve bu bölgeyi de turizme kazandırmak için 'Ayvansaray Türk Mahallesi Kentsel Yenileme Projesi' kapsamında, 2006'da yenileme alanı ilan edildi.<br><br>Türk mimarisinin günümüze kadar gelebilmiş bu kıymetli yapılar kendi siluetlerini bozmadan ve orijinal malzemelerine sadık kalarak yenilendi. Burada Fatih Belediyesi’ne ait olan bir Türk Evi, sanat merkezi ve sergi mekânı olarak kullanılıyor.",
				"en":"",
				"geo-location":""
			},
			"Fatih Belediyesi İç Avlu":{
				"tr":"Daha evvel sekiz ayrı binada hizmet veren Fatih Belediyesi, 2009’un mart ayında açılışı yapılan toplam 3305 m2 alana kurulu yeni hizmet binasına taşındı ve böylelikle tüm hizmet birimleri bir çatı altında toplandı.<br><br>Hoca Üveys Mahallesi, Vatan Caddesi, Kocasinan Caddesi ve Şair Cem sokaklarının kesiştiği alanda bulunan ve tarihî yarımadanın kendi dokusuna yabancı olmayan bir mimarî ile yapılan bina 5bin m2’lik bir iç avluya sahip. Cam tavanı ve tavandaki metal konstrüksiyona asılı estetik aydınlatma elemanlarıyla, muhteşem bir ışık alımına sahip bu alan zaman zaman farklı sergilere ev sahipliği yapıyor.",
				"en":"",
				"geo-location":""
			},
			"Gülhane Parkı":{
				"tr":"Topkapı Sarayı’nın dış avlusu olarak inşa edilenpark, uzun yıllar boyunca koru ve gül bahçesi olarak kullanıldı. Osmanlı Klasik döneminde, yani Padişah’ın henüz Topkapı Sarayı’nı kullandığı yıllarda Osmanlı ailesi için bir eğlence ve istirahat merkezi olan park, sarayın Beşiktaş tarafında taşımasıyla birlikte daha az kullanıldı. 1839 yılında Tanzimat Fermanı bu parkta okundu. 192 yılında Cemil Topuzlu tarafından düzenlenerek halka açıldı. Cumhuriyet yıllarında da yapısı korunup kullanılan park, harf inkılabının, Mustafa Kemal tarafından halka tanıtıldığı ilk mekân oldu. Yine Mustafa Kemal’in ölümünden sonra, naaşı Ankara’ya taşınmadan önce İstanbul’da düzenlenen son tören burada yapıldı. Hala halkın hizmetinde bir eğlence ve dinlenme merkezi olan ve uzun yıllar hayvanat bahçesi görevi gören Gülhane Park’ı, Reza Hemmatirat’ın canlı olarak Minyatür eserleri üreteceği performansına ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			},
			"II. Bayezid Türk Hamamı Müzesi":{
				"tr":"Bu gün İstanbul Üniversitesi Beyazıt Kampüsü’nde bulunan, yapım tarihi hakkında kesin bir bilgimizin olmadığı II. Bayezid Hamamı, gösterişli mimarisiyle 16.yy Klasik Osmanlı Mimari örneklerinden biri. 1985 yılında UNESCO tarafından Dünya Kültür Mirası Listesi’ne dahil edilen hamam, 2015 yılında tamamlanan restorasyonundan sonra müze olarak kullanıma açıldı. II. Bayezid Türk Hamamı Müzesi Yeditepe Bienali Kişisel Sergisine ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			},
			"Kapalıçarşı - Kalpakçılar Caddesi":{
				"tr":"45 bin m2 kapalı alana, 65 sokak üzerinde 3600’den fazla dükkân ve 14 hana sahip olan Kapalıçarşı 1461’de Fatih Sultan Mehmed tarafından kurulmuş ve devam eden yıllarda sürekli genişlemiş ve geliştirilmiştir. 22 ayrı kapısı olan bu dünyanın en eski ve en büyük kapalı çarşısı 557 yıldır İstanbul’un ticaret merkezidir. Kendi başına bir şehir gibi olan ve her ne ararsanız arayın ansızın karşınıza çıkabildiği Kapalıçarşı’nın cadde isimleri, orada daha evvel hangi mesleklerin icra edildiğine dair ziyaretçilerine sessizce rehberlik eder. Ana kapılardan en görkemlisi ve en bilineni olan Nuruosmaniye kapısı ile diğer büyük kapı olan Beyazıt kapısı arasında uzanan Kalpakçılar Caddesi, çarşının ana caddesidir. Kalpakçılar caddesinin üzeri kurşun kaplı 15 kubbe ile örtülüdür. Çarşının görkemli kapılarını pek çok kitabe süsler ama Fesçiler kapısındaki Hattat Sami imzalı “El kâsibü habibullah” yazılı kitabe görülmeye değerdir.",
				"en":"",
				"geo-location":""
			},
			"Küçük Mustafa Paşa Hamamı":{
				"tr":"Fatih’in veziri Kara Mustafa Paşa tarafından yaptırılan hamam, Bursa taraflarında Pazarcık Kasabası’ndaki cami, imaret ve mektebe vakfedilmiş. Aynı yıllarda yaşayan vezir Koca Mustafa Paşa’dan ayırt edilmesi için kendisine Küçük lakabı verilmiş banisi Küçük Mustafa Paşa’nın adıyla anılan hamam, 1920’lerde bir çok Osmanlı dönemi mimari eseriyle aynı kaderi paylaştı. Vakıflar Genel Müdürlüğü tarafından satılarak özel mülke devredildi. Bir süre hamam olarak çalıştırılan bina, 1993 yılında müşterilerinin azalmasından dolayı kapatıldı. 1974 tarihinde alınan kararla aslı korunarak günümüze kadar gelen bina, 2016 yılında tamamlanan restorasyon sayesinde aslına en yakın haliyle Yeditepe Bienali’ne ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			},
			"Marmara Üniversitesi Cumhuriyet Müzesi":{
				"tr":"II.Abdülhamid Han döneminde 16 yıl boyunca saray mimarlığı yapan D’Aronco’nun İstanbul’daki eserlerinden biridir. 1883 tarihinde kurulan Hamidiye Ticaret Mekteb-i Âlî’si, At Meydanı’na bakan bu binaya yani bugün Marmara Üniversitesi Rektörlüğü olarak kullanılan binaya yerleştirilmiştir. 1894 yılındaki büyük İstanbul depreminde zarar gören bina yine mimar D’Aronco tarafından restore edilmiştir. Cumhuriyetin ilanından sonra ismi Ulumu Aliye-i Ticariye Mektebi olarak değiştirilmiş, 1936 yılında Yüksek İktisat ve Ticaret Mektebi, 1959 yılında ise ismi İstanbul İktisadi ve Ticari İlimler Akademisi olmuştur. 1982 yılından itibaren Marmara Üniversitesi adı ile eğitime devam etmiştir. 27 Aralık 1977 gecesi çıkan yangında dış duvarları hariç tamamen kül olan bina aslına uygun olarak ihya edilmiş ve 30 Mart 1984 günü tekrar hizmete açılmıştır. Binanın bir kısmı 2008’den bu yana Marmara Üniversitesi Cumhuriyet Müzesi olarak kullanılıyor.",
				"en":"",
				"geo-location":""
			},
			"Nuruosmaniye Cami Mahzeni":{
				"tr":"Yapımına I. Mahmud tarafından başlanan yapı, Sultan Mahmud’un vefatıyla yarıda kaldı. Sultan Mahmud’un yerine geçen III. Osman, inşaatı tamamladı ve adını Nûr-ı Osmânî Camii olarak belirledi. 1755 yılında tamamlanan külliye Hüsn-i Hat’la yazılmış kitabelerin haricinde neredeyse tamamen Barok tarzında yapıldı. Külliyenin yaptırılmış fakat hiç kullanılmamış, muhtemelen bir çarşı olarak düşünülmüş mahzenleri kapılarını ilk kez Yeditepe Bienali’yle ziyaretçilerine açacak.",
				"en":"",
				"geo-location":"",
				"video":""
			},
			"Sirkeci Garı":{
				"tr":"Sultan II. Abdülhamid’in izni ve arzusuyla Alman Mimar August Jachmund tarafından 1890 yılında tamamlanan Sirkeci Garı, 2000 km’lik Şark Ekspresi’nin yurt içindeki 337 km’lik yolculuğunun son durağı. Yapıldığı yıllarda denize çok yakın olan, dalgaların neredeyse duvarlarını dövdüğü, yanındaki taraçalı yollardan denize inilen Sirkeci Garı, etrafının genişlemesi ve denizin doldurulmasıyla denizden uzak kaldı. Bugün Marmaray hattının çalıştığı Gar, müze olarak kullanılıyor. Çeşitli sergi ve etkinliklere ev sahipliği yapan Sirkeci Garı’nın Büyük Salonu Yeditepe Bieneali’nin Kişisel Sergilerine ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			},
			"Süleymaniye Salis Medresesi":{
				"tr":"Osmanlı eğitim ve öğretim hayatının zirvesini temsil eden Süleymaniye Medrese’sinin bir parçası olan Salîs Medresesi, adında da anlaşılacağı üzere Medrese-i Evvel, Medrese-i Sânî’den sonra Medrese-i Salîs adıyla üçüncü medrese. Listeyi devamla Süleymaniye Medresesi: Medrese-i Râbî, tıp medresesi, dârüşşifâ ve dârül-hadis’ten oluşan Süleymaniye külliyesinin bir parçası.<br><br>Mimar Sinan eseri olan Salîs medresesi, eğimli bir arazide inşa edildi. Bu gün Mimar Sinan Caddesi’nde bulunan medrese, caddenin kot farkından dolayı enteresan bir görünüm sergiliyor. Kubbeleri, bir merdiven basamağı gibi yükselip alçalan medrese, Koca Sinan’ın elinden çıkan yaratıcı bir eser olarak Osmanlı klasik mimarisinin farklı bir örneğini temsil eder.<br><br>Salîs Medresesi’nin bu şekilsel farklılığından hareketle, şekiller üzerinden çağları irdeleyen Geometri Konsepti’nin, burada sergilenmesi gerektiğini düşünüyoruz.",
				"en":"",
				"geo-location":""
			},
			"Süleymaniye Yazma Eserler Kütüphanesi":{
				"tr":"1550-1557 yıllarında Kanuni Sultan Süleyman’ın Mimar Sinan’a yaptırdığı Süleymaniye Külliyesi’nin yapımı aşamasında bir kütüphanenin varlığı, planlardan anlaşılmasa da, müderrisler için saraydan getirilen bazı kitaplar, bir kütüphaneci ve kâtibin bazı kayıtlarda yer alması kuruluş aşamasında çekirdek bir kütüphanenin olduğunu gösteriyor.<br><br>Külliyenin birinci ve ikinci medreselerinin (Medrese-i Evvel, Medrese-i Sânî) kitaplık haline getirilmesiyle oluşturulan bugünkü Süleymaniye Kütüphanesi, çeşitli büyüklük ve zenginlikteki Osmanlı vakıf kütüphanesinin yazma ve eski baskı dermesinin bir araya toplanmaya başlandığı 1918'de açılmıştır.<br><br>Türk-İslâm kültürünün ana kaynaklarından olan yazma ve eski basma eserleri bünyesinde barındıran, yerli ve yabancı araştırmacılara uluslararası düzeyde hizmet veren bir kütüphane olan Süleymaniye Yazma Eserler Kütüphanesi, hem bulunduğu bina hem de içinde bulunan eserler bakımından paha biçilemez kıymettedir.",
				"en":"",
				"geo-location":""
			},
			"Sultanahmet Meydanı":{
				"tr":"Sultanahmet Meydanı: Roma- Bizans İmparatorluğu’nun Hipodromu, Osmanlı İmparatorluğu’nun At Meydanı. Tarih boyunca çok renkli eğlencelere, tarihi hadiselere şahit olan Sultanahmet Meydanı, bir köşesinde Sultanahmet Camii, bir köşesinde İbrahim Paşa Sarayı, bir köşesinde Alman Çeşmesi, bir köşesinde Ayasofya, bir köşesinde Topkapı Sarayı ile İstanbul’un en çok bilinen ve ziyaret edilen meydanı. Bugün hala Ramazan eğlencelerinin, gezi kafilelerinin mekânı olan Sultanahmet Meydanı Yeditepe Bienali’nin Kişisel Sergilerine ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			},
			"Topkapı Sarayı":{
				"tr":"1478 yılında Fatih Sultan Mehmed tarafından yaptırılan saray, 1856 yılında Dolmabahçe Sarayı’nın tamamlanmasına kadar Osmanlı Devleti’nin merkezi oldu. Yüzlerce yıl Osmanlı ailesine ev sahipliği yapan saray, ayrıca Hz. Peygamber’den (A.S.) bizlere kalan kutsal emanetlerin muhafaza edildiği yer. Devletin ve ailenin önce Dolmabahçe’ye, ardından da Yıldız’a taşınmasıyla zamanla boşalan saray, 1924 yılında müzeye çevirilerek ziyarete açıldı.",
				"en":"",
				"geo-location":""
			},
			"Türk İslam Eserleri Müzesi":{
				"tr":"Bizans Hipodrom binasının kademeleri üzerinde yer alan ve hangi tarihte inşa edildiği bilinmeyen saray, bu gün Sultanahmet Meydanı olarak bildiğimiz, At Meydanı’nda bulunuyor. 1520 yılında Kanuni Sultan Süleyman tarafından tamir ettirilerek damadı ve veziri İbrahim Paşa’nın kullanımına tahsis edildi. Bu dönemden sonra sonra vezir sarayı olarak kullanılmaya devam etti. Bizans döneminde Hipodrom’a, Osmanlı zamanında At Meydanı’na bakan bina, yapısı itibariyle seyirlik saray olarak da kullanıldı. Kanuni Sultan Süleyman, çocukları için 1530’da tertip ettiği sünnet düğününü bu saraydan izledi.<br><br>Osmanlı vakıflarında ve camilerinde bulunan nadide eserlerin hırsızlar eliyle teker teker çalınmaya başlamasıyla birlikte bu eserleri korumak adına Osman Hamdi Bey öncülüğünde Evkâf-ı İslâmiye (İslam Vakıflar Müzesi) ismiyle bir müze kuruldu. 1914 yılında ziyarete açılan bu müze, Süleymaniye Külliyesi’nin imaret binasına yerleştirildi. Cumhuriyet’in ilanından sonra Türk İslam Eserleri Müzesi adını alan müze 1983 yılında İbrahim Paşa Sarayına taşındı.<br><br>1983 yılından itibaren pek çok eserin sergilendiği İbrahim Paşa Sarayı, aynı zamanda pek çok sergi ve etkinliğe ev sahipliği yaptı. İbrahim Paşa Sarayı Türk İslam Eserleri Müzesi’nin yeni konuğu Yeditepe Bienali Kişisel Sergisi olacak.",
				"en":"",
				"geo-location":""
			},
			"Yeni Cami Hünkar Kasrı":{
				"tr":"17. yy’da III. Murad’ın Eşi Safiye Sultan’ın isteğiyle Padişahın ve ailesinin namaz öncesi ve namaz sonrasında istirahate çekilip, ihtiyaçlarını giderecekleri küçük bir köşk olarak yapılan bina, yaklaşık 4 yıllık bir restorasyondan sonra restorasyon ödülüyle ziyarete açıldı. Restorasyon sonunda ömrü 400 yıl uzatıldığı söylenen bina, koruma dalında Avrupa Birliği Kültürel Miras Ödülü’ne layık görüldü. kendisi, kullanış amacı, tarihi ve restorasyonuyla muhteşem bir yapı olan Yeni Cami Hünkar Kasrı, Yeditepe Bienali’nin Kişisel Sergilerine ev sahipliği yapacak.",
				"en":"",
				"geo-location":""
			}			
		}
	}
}