{
	"mekanlar":{
		"2018":{
			"Akdeniz Medreseleri":{
				"tr":"Bizans döneminde kutsal olan ve Havariun Kilisesi’nin bulunduğu alana 1463- 1470 tarihlerinde inşa edilen külliyenin mimarı Atik Sinan ismiyle tanınan Mimarbaşı Sinanüddin Yusuf Ağa’dır. Fatih Camii’nin iki yanında sıralanan bu medreselerin yapımı tamamlanıncaya kadar dersler Ayasofya’nın yanında kurulan ilk medreselerde yapılıyordu. Külliyenin en önemli elemanları olan bu medreseler Osmanlı Dönemi sona erip medreseler kapatılana kadar İstanbul’un en önemli ve en üst düzey eğitim verilen merkezi olmayı sürdürdü. Talebe hücrelerinin bir meydan etrafında toplanmasından dolayı “Sahn” ismi kullanılan yapılar “Fatih Sahn-ı Seman Medreseleri”, “Sahn Medreseleri” veya “Sekiz Medreseler” diye de anılmaktadır.<br><br>Büyük medreselerden haliç tarafındakilere “bahr-i siyah” yani Karadeniz, Marmara tarafındakilere “bahr-i sefid” yani Akdeniz Medreseleri deniyor ve bunlardan kıble tarafında olana “Baş Kurşunlu” ortada ve dershane mescitleri birbirine bitişik olanlara “Çifte Kurşunlu” en batıda olana da “Ayak Kurşunlu” deniyordu. Bunlardan her biri 19 hücre ve birer büyük kubbeli dershane-mescitten oluşuyordu.<br><br>Fatih Külliyesi’nin ayakta kalabilmiş sekiz büyük medresesi 1955’ten itibaren Vakıflar İdaresi tarafından onarılarak Yüksek Eğitim Yurdu olarak faaliyet göstermiştir.",
				"en":"The architect of the social complex that was built on the field of the Havariun Church, which was deemed sacred in the Byzantine period, on 1463-1470 was the Chief Architect Sinanüddin Yusuf Aga, who is known as Atik Sinan.  Until the construction of these madrasas, which lined up next to two sides of Fatih Mosque, were completed, lectures were given in the first madrasas that were established nearby Hagia Sophia Mosque. As the most important elements of the social complex, these madrasas continued to be the most important and the highest level education center of Istanbul, until the Ottoman Period ended and the madrasas were closed. The structures, which were named as 'Sahn' since the student cells gather around one square, are also called as 'Fatih Sahn-ı Seman Madrasas', 'Sahn Madrasas' and 'Eight Madrasas'. <br><br>Among the large madrasas, those on the golden horn side were named as 'bahr-i siyah' meaning Blacksea, those on the Marmara side were named as 'bahr-i sefid' meaning Mediterranean, and among them the one at the kıblah direction was called as 'Çifte Kurşunlu' and the other on the west was called 'Ayak Kurşunlu'. Each of them was consisted of 19 cells and one each classroom-masjid with a large dome. <br><br>Eight large madrasas of the Fatih Social Complex, which remained standing, haven been renovated by the Directorate General of Foundations since 1955, and they were used as Higher Education Hostel.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3010.233435229218!2d28.9488931!3d41.0201486!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14caba203360ff75%3A0x711007ed3a83c64d!2sFatih+Camii+ve+K%C3%BClliyesi!5e0!3m2!1str!2str!4v1520952410345"
			},
			"Arkeoloji Müzesi":{
				"tr":"Topkapı Sarayı’nın yanında bulunan yapı, Osmanlı’dan günümüze ulaşan bir müze binası. Eski Sanayi-i Nefise Mektebi binasının Şark Eserleri Müzesi'ne dönüştürülmesi ve Çinili Köşk'ün de Çini Müzesi olarak yeniden düzenlenip açılmasıyla, üç büyük yapıdan oluşan bir müze kompleksi meydana getirilmiştir. 1891 yılında Sultan II. Abdülhamid’in padişahlık yıllarında Çinili Köşk ve Sanayi-i Nefise Mektebi’nin karşısına Müze-i Hümayun olarak inşa edilen ve hâlâ Arkeoloji müzesi olarak kullanılan bina, 1891-1907 arasında, üç aşamada olmak üzere dönemin tanınmış mimarı Alexandre Vallaury tarafından tasarlanmıştır. Bu gün İstanbul Arkeoloji Müzesi’nin merkezi olarak kullanılan bu bina kompleksi ikinci ve üçüncü etapta eklenmiş kanatlarıyla Çinili Köşkü U biçiminde kuşatır ve bu yerleşimi ile bütünleşmiş bir müze mekânı oluşturur ve Neo-Klasik mimarinin en güzel örneklerindendir.",
				"en":"The building next to the Topkapı Palace is a museum building reaching the present day from the Ottoman period. A museum complex consisting of three large buildings was brought into existence by transforming the old Sanayi-i Nefise Mektebi (School of Fine Art ) to the Old Eastern Works Museum, and organizing and opening the Tiled Pavilion as the Tile Museum. The building, which was built across the Tiled Pavilion and Sanayi-i Nefise Mektebi as Müze-i Humayun (Imperial Museum) during the sultanate years of Sultan Abdülhamid II and which is still used as the Archaeological Museum, was designed by the famous architect of the period Alexandre Vallaury between the years of 1891 and 1907 in three stages. This building complex, which is used as the center of the Istanbul Archaeological Museum today, encircle the Tiled Pavilion in U-shape with its wings that were added in the second and third stages, and it creates a museum place integrated with this settlement. It is one of the most beautiful samples of the Neo-Classical architecture.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.6201962438654!2d28.979141814956318!3d41.011685479300446!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9bf5a42b741%3A0xb317911e4bef3829!2s%C4%B0stanbul+Arkeoloji+M%C3%BCzeleri!5e0!3m2!1str!2str!4v1520948688667"
			},
			"Ayasofya Müzesi":{
				"tr":"Bizans İmparatoru I. Justinianos tarafından 537 yılında katedral olarak inşa edilen, 1453 yılında Fatih Sultan Mehmed’in İstanbul’u fethetmesiyle birlikte ibadethane vazifesine cami olarak devam eden ama Cumhuriyet’le birlikte 1934 yılında müzeye çevrilen Ayasofya 1500 yılı aşan muazzam tarihiyle sessiz bekleyişini sürdürüyor.<br><br>Ayasofya’nın inşasında kullanılan sütun ve mermerler; Aspendos, Ephesos, Baalbek, Tarsus gibi Anadolu ve Suriye’deki antik şehir kalıntılarından getirilmiştir. Yapıldığı tarihten itibaren çeşitli depremlerden zarar gören yapıya destek amacıyla hem Doğu Roma, hem de Osmanlı Döneminde payandalar yapılmıştır. Mimar Sinan tarafından yapılan minareler de aynı zamanda destekleyici payanda işlevi görmektedir. Hattat Kadıasker Mustafa İzzet Efendi tarafından yazılan 7.5 metre çapındaki “Allah, Hz. Muhammed, Hz. Ebubekir, Hz. Ömer, Hz. Osman, Hz. Ali, Hz. Hasan ve Hz. Hüseyin” yazılı 8 adet hat levhası ana mekânın duvarlarına yerleştirilmiştir. İslam âleminin en büyük hat levhaları olarak bilinen bu muhteşem eserlerin yurdu olan Ayasofya “57 pafta, 57 ada, 7. parselde Fatih Sultan Mehmed Vakfı adına Türbe, Akaret, Muvakkithane ve Medreseden oluşan Ayasofya-i Kebir Camii Şerifi” adına tapuludur.",
				"en":"Hagia Sophia, which was built as a cathedral in 537 at the request of Byzantine Emperor Justinian, continued to perform its house of worship duty as a mosque with the conquest of Istanbul in 1453 by Fatih Sultan Mehmed, but was transformed into museum in 1934, maintains its silent wait with its magnificent history exceeding 1500 years.<br><br>The columns and marbles used in the construction of Hagia Sophia were brought from the ancient cities in Anatolia and Syria such as Aspendos, Ephesos, Baalbek and Tarsus. Buttresses were made both in the East-Rome and Ottoman Period for supporting the building that was damaged from various earthquakes as from the building date.  In addition, minarets built by Sinan the Architect function as supporting buttress. 8 calligraphic panes written by the calligraphist qadi'asker Mustafa İzzet Effendi were put on the walls of the place containing the writings of 'Allah, Muhammad, Abu Bakr, Umar, Uthman, Ali, Hasan and  Husayn. Hagia Sophia, which is the home of these splendid artworks known as the largest calligraphic panes of the Islamic World, is registered in the name of Hagia Sophia Mosque consisting of Burial Place, Rented Out Property, Timing Room and Madrasa on behalf of the Fatih Sultan Mehmed Foundation on the sheet number 57, plot number 57, parcel no. 7.'",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.761962720471!2d28.977986314956137!3d41.008582979300684!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9be92011c27%3A0x236e6f6f37444fae!2sAyasofya+M%C3%BCzesi!5e0!3m2!1str!2str!4v1520410605552"
			},
			"Çinili Köşk":{
				"tr":"Topkapı Sarayı’nın bir parçası olarak Fatih Sultan Mehmed tarafından 1472’de yaptırılan Çinili Köşk’ün mimarı bilinmiyor. Köşk, ortada bir sofa etrafında dört oda bulunan yapısıyla Türk ahşap ev mimarisinin abidevi bir örneğidir.<br><br>1737’de bir süre saray ağalarına tahsis edilen Çinili köşk bir takım değişiklikler yapılarak 1880’de müze-i hümayun olarak kullanılmıştır. 1939’da Topkapı Sarayı müzesine devredilen müze işlevini yitiren yapı 1953’te İstanbul’un 500. fetih yılı dolayısıyla Fatih Sultan Mehmed’e ait elbise silah ve ferman gibi eserlerin sergileneceği “Fatih Müzesi” adıyla yine bir müze olarak düzenlenmiştir. 1981’de de İstanbul Arkeoloji Müzelerine katılan Çinili Köşk 1992’de yeniden ziyarete açılmıştır.",
				"en":"The architect of the Tiled Pavilion, which was built at the request of Fatih Sultan Mehmed as a part of the Topkapı Palace, is not known.  The Pavilion is a monumental sample of Turkish frame house architecture with its structure having a hall in the middle and four rooms around it.<br><br>Having allocated to Palace Agas in 1737 for a while, Tiled Pavilion was used as the imperial museum in 1880 by making a couple of changes. The structure, which was transferred to the Topkapı Palace museum in 1939 and lost its function, was organized as a museum with the name of 'Fatih Museum' where the clothes, weapons and imperial orders belonging to Fatih Sultan Mehmed are exhibited in consideration of 500th anniversary of the conquest of Istanbul in 1953. Tiled Pavilion, which was added to the Istanbul Archeology Museum in 1981, was opened to the visitors.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.6084935465815!2d28.979074414956163!3d41.011941579300334!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9bf56c6c5c7%3A0x1dc733b2e6cb3a0b!2zw4dpbmlsaSBLw7bFn2sgTcO8emVzaQ!5e0!3m2!1str!2str!4v1520948853815"
			},
			"Cumhuriyet Eğitim Müzesi":{
				"tr":"Tarihi Kılıçhane Binası, İstanbul’un fethedildikten yaklaşık bir yıl Fatih Sultan Mehmet’in vezirlerinden Gedik Ahmet Paşa tarafından 1454’te Sultanahmet’te inşa ettirilmiştir. Bu bina Yeniçeri Ordusu’nun kılıçlarının imal edildiği ve aynı zamanda kılıç yapımının öğretildiği bir teknik okuldur.<br><br>Yapı, 550 yıllık tarihi sürecinde çeşitli amaçlarla kullanılmıştır. 17. yy. ’da Sultanahmet Camii Külliyesi’ne dahil edilerek hastane olarak kullanılmış, 18.yy.’da Bahriye Müzesi, 20. yy.’ın başlarında sinema olarak hizmet görmüş, Cumhuriyet Dönemi’yle birlikte Sultanahmet Endüstri Meslek Lisesi’nin derslik ve atölyeleri olarak kullanılmıştır.<br><br>1998 yılı restorasyonundan bu yana “İstanbul İl Milli Eğitim Müdürlüğü Cumhuriyet Eğitim Müzesi” olarak hizmet vermeye devam eden yapı, Yeditepe Bienali’nin Çiçeğin her hali tematik sergilerine ev sahipliği yapacak.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.939091257036!2d28.97383242318412!3d41.00470632390085!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x6543c49ec1b5169f!2s%C4%B0stanbul%20Cumhuriyet%20E%C4%9Fitim%20M%C3%BCzesi!5e0!3m2!1str!2str!4v1581423283735!5m2!1str!2str"
			},
			"Darphane-i Amire":{
				"tr":"1727 yılında Nevşehirli damat İbrahim paşa tarafından Darphane binası olarak yaptırılan kompleks, 17 dönümlük geniş bir alan üzerine kuruludur. Darphanenin 1877 yılında Dolmabahçe Sarayı’na taşınmasına kadar darphane binası olarak kullanıldı. Cumhuriyetle birlikte 1964 yılına kadar tekrar darphane olarak kullanılan bina 1995 yılında Tarih Vakfı’na devredildi. Tarih Vakfı, 28 yıl boyunca kullanılmayıp atıl halde kalan binayı tamir ederek sergi ve konferanslar için uygun hale getirdi.",
				"en":"The complex, which was built as the Banknote Printing House by the Nevşehirli Damat Ibrahim Pasha in 1727, was built on a large area with 17 decares. Until the Banknote Printing House was carried to the Dolmabahçe Palace in 1877, it continued to be used as banknote printing house. The building, which was used as the banknote printing house again until 1964 with the Republic, was transferred to the History Foundation in 1995. The History Foundation renovated the building that wasn't used for 28 years and remained inactive, and made it suitable for exhibitions and conferences.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.682156570709!2d28.979106514721533!3d41.01032952724874!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9bf2fee30ab%3A0xf33a6901cf0ad79a!2sDarphane-i+Amire!5e0!3m2!1str!2str!4v1523005301278"
			},
			"Fatih Belediyesi Ayvansaray Türk Evi":{
				"tr":"Tekfur Sarayı, Anemas Zindanları ve Emir Buhari Tekkesi’nin hemen yanında bulunan ve geleneksel Osmanlı yapısına sahip Avyansaray Türk Mahallesi, çıkan yangınlarla tahrip olan tarihi ahşap evleri kurtarmak ve bu bölgeyi de turizme kazandırmak için 'Ayvansaray Türk Mahallesi Kentsel Yenileme Projesi' kapsamında, 2006'da yenileme alanı ilan edildi.<br><br>Türk mimarisinin günümüze kadar gelebilmiş bu kıymetli yapılar kendi siluetlerini bozmadan ve orijinal malzemelerine sadık kalarak yenilendi. Burada Fatih Belediyesi’ne ait olan bir Türk Evi, sanat merkezi ve sergi mekânı olarak kullanılıyor.",
				"en":"Ayvansaray Turkish Neighborhood, which is located right next to the Tekfur Palace, Anemas Dungeons and Emir Buhari Monastery and has a traditional Ottoman structure, was announced to be a renovation field within the scope of the “Ayvansaray Turkish Neighborhood Urban Regeneration Project” in 2006 in order for saving the wooden houses ruined in the fires and for bringing in this region to the tourism.<br><br>These precious buildings of the Turkish architecture reaching present day were renovated without changing their silhouettes and being faithful to their original materials. One Turkish House belonging to the Fatih Municipality here is used as the art center and exhibition area.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d188.08483700862152!2d28.9421691!3d41.0393129!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14caba0404cc2205%3A0xdcd9cea9e85e2829!2sAyvansaray+Cd.%2C+%C4%B0stanbul!5e0!3m2!1str!2str!4v1523004836258"
			},
			"Fatih Belediyesi İç Avlu":{
				"tr":"Daha evvel sekiz ayrı binada hizmet veren Fatih Belediyesi, 2009’un mart ayında açılışı yapılan toplam 3305 m2 alana kurulu yeni hizmet binasına taşındı ve böylelikle tüm hizmet birimleri bir çatı altında toplandı.<br><br>Hoca Üveys Mahallesi, Vatan Caddesi, Kocasinan Caddesi ve Şair Cem sokaklarının kesiştiği alanda bulunan ve tarihî yarımadanın kendi dokusuna yabancı olmayan bir mimarî ile yapılan bina 5bin m2’lik bir iç avluya sahip. Cam tavanı ve tavandaki metal konstrüksiyona asılı estetik aydınlatma elemanlarıyla, muhteşem bir ışık alımına sahip bu alan zaman zaman farklı sergilere ev sahipliği yapıyor.",
				"en":"Fatih Municipality, which has provided service in eight different buildings previously, moved to its new service building that was built on a 3305 m2 area in total and opening of which was made in March 2009, and thereby all the service units were gathered under the same roof.<br><br>The building, which is located in the area where Hoca Üveys Neighborhood, Vatan Street, Kocasinan Street and Sair Cem streets intersect and built with an architecture that is not strange to the own fabric of the historical peninsula, has an inner court of 5 thousand m2. This field, which has a magnificent light receiving with its aesthetic lighting equipments hanged to the glass ceiling and metal work on the ceiling, occasionally host different exhibitions.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d48166.400289913436!2d28.942335919638893!3d41.01650360242862!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14caba3b46479933%3A0xd07f7088315f7ab0!2sFatih+Belediyesi!5e0!3m2!1str!2str!4v1521639695388"
			},
			"Gülhane Parkı":{
				"tr":"Topkapı Sarayı’nın dış avlusu olarak inşa edilenpark, uzun yıllar boyunca koru ve gül bahçesi olarak kullanıldı. Osmanlı Klasik döneminde, yani Padişah’ın henüz Topkapı Sarayı’nı kullandığı yıllarda Osmanlı ailesi için bir eğlence ve istirahat merkezi olan park, sarayın Beşiktaş tarafında taşımasıyla birlikte daha az kullanıldı. 1839 yılında Tanzimat Fermanı bu parkta okundu. 192 yılında Cemil Topuzlu tarafından düzenlenerek halka açıldı. Cumhuriyet yıllarında da yapısı korunup kullanılan park, harf inkılabının, Mustafa Kemal tarafından halka tanıtıldığı ilk mekân oldu. Yine Mustafa Kemal’in ölümünden sonra, naaşı Ankara’ya taşınmadan önce İstanbul’da düzenlenen son tören burada yapıldı. Hala halkın hizmetinde bir eğlence ve dinlenme merkezi olan ve uzun yıllar hayvanat bahçesi görevi gören Gülhane Park’ı, Reza Hemmatirat’ın canlı olarak Minyatür eserleri üreteceği performansına ev sahipliği yapacak.",
				"en":"Having built as the outer court of Topkapı Palace, the park had been used as wood and rose garden for long years. The park, which had been an entertainment and recreation center for the Ottoman family in the Classical periods of Ottoman Emperor, meaning the years when the Padisahs had just started to use the Topkapı Palace, was started to be used less with the moving of palace to the Beşiktaş side. Imperial Edict of Gülhane (Tanzimat Fermanı) was read in this park. It was opened to public after it was reorganized by Cemil Topuzlu in 192XXX.  The park that was used in the Republican years by protecting its structure had been the first place where Mustafa Kemal introduced the alphabet reform to public. Likewise, the last ceremony organized in Istanbul after Mustafa Kemal passed away was made here before his body was carried to Ankara. Gülhane Park, which is an entertainment and recreational center still serving the public and which was functioned as zoo for long years, will host the performance of Reza Hemmatirat where he will produce miniature paintings alive.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.55215433898!2d28.979206414956302!3d41.01317447930028!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9c735bcda2b%3A0x65e6a6edfa646cb!2zR8O8bGhhbmUgUGFya8Sx!5e0!3m2!1str!2str!4v1520412611580"
			},
			"II. Bayezid Türk Hamamı Müzesi":{
				"tr":"Bu gün İstanbul Üniversitesi Beyazıt Kampüsü’nde bulunan, yapım tarihi hakkında kesin bir bilgimizin olmadığı II. Bayezid Hamamı, gösterişli mimarisiyle 16.yy Klasik Osmanlı Mimari örneklerinden biri. 1985 yılında UNESCO tarafından Dünya Kültür Mirası Listesi’ne dahil edilen hamam, 2015 yılında tamamlanan restorasyonundan sonra müze olarak kullanıma açıldı. II. Bayezid Türk Hamamı Müzesi Yeditepe Bienali Kişisel Sergisine ev sahipliği yapacak.",
				"en":"Beyazid II Turkish Hamam, which is located in the Beyazıt Campus of the Istanbul University today, is one of the 16th century Classical Ottoman Architecture samples with its spectacular architecture that we don't have a certain knowledge about its construction. The Hamam, which was included in the World Cultural Heritage List by UNESCO in 1985, was put into service as a museum subsequent to the completion of its restoration in 2015.  II. Beyazid Turkish Bath Museum will host the Yeditepe Bienal Personal Exhibition.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.706623438938!2d28.95936311495612!3d41.00979407930063!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab98f09c4ace9%3A0x6736500d900b4453!2zSUkgQmF5ZXppZCBUw7xyayBIYW1hbSBLw7xsdMO8csO8IE3DvHplc2k!5e0!3m2!1str!2str!4v1520410769116"
			},
			"Kapalıçarşı - Kalpakçılar Caddesi":{
				"tr":"45 bin m2 kapalı alana, 65 sokak üzerinde 3600’den fazla dükkân ve 14 hana sahip olan Kapalıçarşı 1461’de Fatih Sultan Mehmed tarafından kurulmuş ve devam eden yıllarda sürekli genişlemiş ve geliştirilmiştir. 22 ayrı kapısı olan bu dünyanın en eski ve en büyük kapalı çarşısı 557 yıldır İstanbul’un ticaret merkezidir. Kendi başına bir şehir gibi olan ve her ne ararsanız arayın ansızın karşınıza çıkabildiği Kapalıçarşı’nın cadde isimleri, orada daha evvel hangi mesleklerin icra edildiğine dair ziyaretçilerine sessizce rehberlik eder. Ana kapılardan en görkemlisi ve en bilineni olan Nuruosmaniye kapısı ile diğer büyük kapı olan Beyazıt kapısı arasında uzanan Kalpakçılar Caddesi, çarşının ana caddesidir. Kalpakçılar caddesinin üzeri kurşun kaplı 15 kubbe ile örtülüdür. Çarşının görkemli kapılarını pek çok kitabe süsler ama Fesçiler kapısındaki Hattat Sami imzalı “El kâsibü habibullah” yazılı kitabe görülmeye değerdir.",
				"en":"The Grand Bazaar, which has 45 thousand m2 closed area, more than 3600 stores and 14 large commercial buildings on 65 streets, was established by Fatih Sultan Mehmed in 1461, and it was continuously expanded and improved. The oldest and largest bazaar of the world having 22 different doors has been the commercial center of Istanbul for 557 years. Street names of the Grand Bazaar, which is like a city on its own and where you can encounter anything that you are looking for unexpectedly, guides the visitors silently regarding what kind of professions had been performed there previously.  Kalpakçılar Street is the main street of the bazaar extending between the Nuruosmaniye door, which is one of the most imposing and most known of the main doors, and the other big door, Beyazıt door. Top of the Kalpakçılar street is covered with 15 leaded domes. Many calligraphic works decorate the grandiose doors of the bazaar, but the calligraphic work written 'El kasibü habibullah', which was made by the Calligraphist Sami, is worth-seeing.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2531.6569947167004!2d28.966330061945964!3d41.01071569315451!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab99162d70527%3A0x64c8680b5ac198ab!2zS2FwYWzEsSDDh2FyxZ_EsQ!5e0!3m2!1str!2str!4v1521119166890"
			},
			"Küçük Mustafa Paşa Hamamı":{
				"tr":"Fatih’in veziri Kara Mustafa Paşa tarafından yaptırılan hamam, Bursa taraflarında Pazarcık Kasabası’ndaki cami, imaret ve mektebe vakfedilmiş. Aynı yıllarda yaşayan vezir Koca Mustafa Paşa’dan ayırt edilmesi için kendisine Küçük lakabı verilmiş banisi Küçük Mustafa Paşa’nın adıyla anılan hamam, 1920’lerde bir çok Osmanlı dönemi mimari eseriyle aynı kaderi paylaştı. Vakıflar Genel Müdürlüğü tarafından satılarak özel mülke devredildi. Bir süre hamam olarak çalıştırılan bina, 1993 yılında müşterilerinin azalmasından dolayı kapatıldı. 1974 tarihinde alınan kararla aslı korunarak günümüze kadar gelen bina, 2016 yılında tamamlanan restorasyon sayesinde aslına en yakın haliyle Yeditepe Bienali’ne ev sahipliği yapacak.",
				"en":"Having built by the vizier of Fatih, Kara Mustafa Pasha, the hamam was devoted to the mosque, imaret and school in the Pazarcık Town of Bursa. The hamam, which was called with the name of his father Kucuk Mustafa Pasha who was given a nickname of Kucuk in order to differentiate him from the vizier Koca Mustafa Pasha living in the same years, shared the same fate in 1920's with many Ottoman period architectural works. It was transferred to the private property as being sold by the Directorate General of Foundation. The building that was operated as hamam for a while was closed in 1993, as its customers decreased. The building, original form of which was protected with the decision taken in 1974 and reached the present day, will host the Yeditepe Bienal with its most faithful form to its original thanks to the renovation completed in 2016.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3009.96050850263!2d28.954093214956853!3d41.026119929299014!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9f703a36741%3A0x8558b286659c9593!2sYavuz+Sultan+Selim+Mahallesi%2C+Tarihi+K%C3%BC%C3%A7%C3%BCk+Mustafa+Pa%C5%9Fa+Hamam%C4%B1%2C+34083+Fatih%2F%C4%B0stanbul!5e0!3m2!1str!2str!4v1520410691788",
				"iframe":"https://www.youtube.com/embed/4Nf6wE2oyPY"
			},
			"Leblebiciler Sokak":{
				"tr":"Fatih İlçesine bağlı olan ve Haliç kıyılarına kurulan Balat Semti, Balat ismini Blaherna Sarayı’na yakınlığından alır. Rumca saray demek olan Palation kelimesinden hareketle Balat olarak kalmıştır. Kilisesi, Sinagogu ve Camisiyle muazzam bir kültür zenginliğine ev sahipliği yapan Balat sokakları, Mekândan Taşanlar konsept sergimizin en önemli mekânlarından.",
				"en":"Balat neighborhood, which was established on the coasts of Golden Horn associated with the Fatih District, takes Balat name from its proximity to the Blachernae Palace.  It stayed as Balat with reference to the Palation word meaning palace in Greek. Balat streets hosting a magnificent cultural richness with its Church, Synagouge and Church is one of the most important places of our exhibition having the concept of Overflowing From The Place.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d376.2012148466835!2d28.946154783070497!3d41.03379376311151!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14caba047adafd29%3A0x2884102039c0b5ed!2sBalat+Mahallesi%2C+Leblebiciler+Sk.%2C+34087+Fatih%2F%C4%B0stanbul!5e0!3m2!1str!2str!4v1523005920784"
			},			
			"Marmara Üniversitesi Cumhuriyet Müzesi":{
				"tr":"II.Abdülhamid Han döneminde 16 yıl boyunca saray mimarlığı yapan D’Aronco’nun İstanbul’daki eserlerinden biridir. 1883 tarihinde kurulan Hamidiye Ticaret Mekteb-i Âlî’si, At Meydanı’na bakan bu binaya yani bugün Marmara Üniversitesi Rektörlüğü olarak kullanılan binaya yerleştirilmiştir. 1894 yılındaki büyük İstanbul depreminde zarar gören bina yine mimar D’Aronco tarafından restore edilmiştir. Cumhuriyetin ilanından sonra ismi Ulumu Aliye-i Ticariye Mektebi olarak değiştirilmiş, 1936 yılında Yüksek İktisat ve Ticaret Mektebi, 1959 yılında ise ismi İstanbul İktisadi ve Ticari İlimler Akademisi olmuştur. 1982 yılından itibaren Marmara Üniversitesi adı ile eğitime devam etmiştir. 27 Aralık 1977 gecesi çıkan yangında dış duvarları hariç tamamen kül olan bina aslına uygun olarak ihya edilmiş ve 30 Mart 1984 günü tekrar hizmete açılmıştır. Binanın bir kısmı 2008’den bu yana Marmara Üniversitesi Cumhuriyet Müzesi olarak kullanılıyor.",
				"en":"It is one of the works of D’Aronco in Istanbul who worked as the palace architect for 16 years in the period of Abdülhamid II. Hamidiye Ticaret Mekteb-i Alisi (School of Trade) was placed in this building facing to the Hippodrome, meaning to the building that is used as the Marmara University Rectorship today. The building, which was damaged during the strong earthquake occurred in Istanbul in 1894, was renovated by D’Aronco again. After the proclamation of the Republic, its name was changed as Ulumu Aliye-i Ticariye Mektebi; it became Yüksek İktisat ve Ticaret Mektebi (Economy and Trade College) in 1936, and Istanbul Academy of Economics and Commercial Sciences in 1959. It continued to provide training since 1982 with the name of Marmara University. The building, which was burnt out except its exterior walls in the fire broke out in the night of December 27, 1977, was brought to the life as faithful to its original, and it was put into service on March 30, 1984. A part of the building is used as the Marmara University Republican Museum since 2008.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d96362.51734646664!2d28.937693754262504!3d40.996178961315806!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x1886fcee5f82d184!2zTWFybWFyYSDDnG5pdmVyc2l0ZXNpIFJla3TDtnJsw7zEn8O8!5e0!3m2!1str!2str!4v1520347851979"
			},
			"Nuruosmaniye Cami Mahzeni":{
				"tr":"Yapımına I. Mahmud tarafından başlanan yapı, Sultan Mahmud’un vefatıyla yarıda kaldı. Sultan Mahmud’un yerine geçen III. Osman, inşaatı tamamladı ve adını Nûr-ı Osmânî Camii olarak belirledi. 1755 yılında tamamlanan külliye Hüsn-i Hat’la yazılmış kitabelerin haricinde neredeyse tamamen Barok tarzında yapıldı. Külliyenin yaptırılmış fakat hiç kullanılmamış, muhtemelen bir çarşı olarak düşünülmüş mahzenleri kapılarını ilk kez Yeditepe Bienali’yle ziyaretçilerine açacak.",
				"en":"The building, construction of which was started by Mahmud I, was left half-finished with the death of Sultan Mahmud. Osman III, replacing Sultan Mahmud, completed the construction and named the building as Nur-ı Osmani Mosque. The complex, which was completed in 1755, was built almost completely in Baroque style except the calligraphy works written with Hüsn-i Hat (Islamic Calligraphy Art).  Cellars of the complex, which were built but never used and possibly considered as bazaar, will open their doors to the visitors for the first time with Yeditepe Biennial.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.688240684893!2d28.96845681495623!3d41.01019637930054!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab996ab856c77%3A0x16bb17b5863c1ed7!2sNuruosmaniye+Camii!5e0!3m2!1str!2str!4v1520410640160",
				"iframe":"https://www.youtube.com/embed/HlGac1pV73w"
			},
			"Sirkeci Garı":{
				"tr":"Sultan II. Abdülhamid’in izni ve arzusuyla Alman Mimar August Jachmund tarafından 1890 yılında tamamlanan Sirkeci Garı, 2000 km’lik Şark Ekspresi’nin yurt içindeki 337 km’lik yolculuğunun son durağı. Yapıldığı yıllarda denize çok yakın olan, dalgaların neredeyse duvarlarını dövdüğü, yanındaki taraçalı yollardan denize inilen Sirkeci Garı, etrafının genişlemesi ve denizin doldurulmasıyla denizden uzak kaldı. Bugün Marmaray hattının çalıştığı Gar, müze olarak kullanılıyor. Çeşitli sergi ve etkinliklere ev sahipliği yapan Sirkeci Garı’nın Büyük Salonu Yeditepe Bieneali’nin Kişisel Sergilerine ev sahipliği yapacak.",
				"en":"Sirkeci Railway Station, which was completed by the German Architect August Jachmund at the request and permission of Sultan Abdülhamid II in 1890, is the last stop of the 337 km domestic travel of the 2000 km Orient Express. Sirkeci Railway Station used to be very close to the sea in the years it was built and almost the waves swashed its walls, and it was possible to go to seaside from the terraced walkways next to it. Now it became distanced from the sea since its surrounding area expanded and the sea was landfilled. The building is used as museum today where the Marmaray line still works. Grand Hall of the Sirkeci Railway Station, which hosts various exhibitions and activities, will host the Solo Exhibitions of the Yeditepe Biennial.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.471104591969!2d28.97427331495642!3d41.0149480793001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9c10fc9e62b%3A0x969215d14360bf0d!2sMarmaray+Sirkeci+%C4%B0stasyonu!5e0!3m2!1str!2str!4v1520348052441"
			},
			"Süleymaniye Salis Medresesi":{
				"tr":"Osmanlı eğitim ve öğretim hayatının zirvesini temsil eden Süleymaniye Medrese’sinin bir parçası olan Salîs Medresesi, adında da anlaşılacağı üzere Medrese-i Evvel, Medrese-i Sânî’den sonra Medrese-i Salîs adıyla üçüncü medrese. Listeyi devamla Süleymaniye Medresesi: Medrese-i Râbî, tıp medresesi, dârüşşifâ ve dârül-hadis’ten oluşan Süleymaniye külliyesinin bir parçası.<br><br>Mimar Sinan eseri olan Salîs medresesi, eğimli bir arazide inşa edildi. Bu gün Mimar Sinan Caddesi’nde bulunan medrese, caddenin kot farkından dolayı enteresan bir görünüm sergiliyor. Kubbeleri, bir merdiven basamağı gibi yükselip alçalan medrese, Koca Sinan’ın elinden çıkan yaratıcı bir eser olarak Osmanlı klasik mimarisinin farklı bir örneğini temsil eder.<br><br>Salîs Medresesi’nin bu şekilsel farklılığından hareketle, şekiller üzerinden çağları irdeleyen Geometri Konsepti’nin, burada sergilenmesi gerektiğini düşünüyoruz.",
				"en":"Salis Madrasa, which is a part of Süleymaniye Madrasa representing the highest point of the Ottoman education and training life, is the third madrasa with the name of Medrese-i Salis as it can be understood from its name after Medrese-i Evvel and Medrese-i Sani. It is a part of Süleymaniye Complex that is consisted of Medrese-i Rabi, medical madrasa, darüşşifa (hospital) and darül-hadis (hadith school), also including the priorly mentioned madrasas.<br><br>Salis madrasa, which is the work of Sinan the Architect, was built on a sloping land. The madrasa, which is in the Mimar Sinan Street today, exhibits an interesting appearance due to the elevation difference of the street. The madrasa, domes of which ebb and flow like a step of a ladder, represent a different example of the Ottoman classical architecture as a creative work built by Sinan the Architect.<br><br>We think that the Geometry Concept examining the ages over the figures should be exhibited here with reference to the formal difference of the Salis Madrasa.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.3916812874313!2d28.962399314721765!3d41.016686026857485!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab992aab45527%3A0xe7260d7560e5461!2sS%C3%BCleymaniye+Mahallesi%2C+Mimar+Sinan+Cd.+No%3A38%2C+34116+Fatih%2F%C4%B0stanbul!5e0!3m2!1str!2str!4v1522409476404"
			},
			"Süleymaniye Yazma Eserler Kütüphanesi":{
				"tr":"1550-1557 yıllarında Kanuni Sultan Süleyman’ın Mimar Sinan’a yaptırdığı Süleymaniye Külliyesi’nin yapımı aşamasında bir kütüphanenin varlığı, planlardan anlaşılmasa da, müderrisler için saraydan getirilen bazı kitaplar, bir kütüphaneci ve kâtibin bazı kayıtlarda yer alması kuruluş aşamasında çekirdek bir kütüphanenin olduğunu gösteriyor.<br><br>Külliyenin birinci ve ikinci medreselerinin (Medrese-i Evvel, Medrese-i Sânî) kitaplık haline getirilmesiyle oluşturulan bugünkü Süleymaniye Kütüphanesi, çeşitli büyüklük ve zenginlikteki Osmanlı vakıf kütüphanesinin yazma ve eski baskı dermesinin bir araya toplanmaya başlandığı 1918'de açılmıştır.<br><br>Türk-İslâm kültürünün ana kaynaklarından olan yazma ve eski basma eserleri bünyesinde barındıran, yerli ve yabancı araştırmacılara uluslararası düzeyde hizmet veren bir kütüphane olan Süleymaniye Yazma Eserler Kütüphanesi, hem bulunduğu bina hem de içinde bulunan eserler bakımından paha biçilemez kıymettedir.",
				"en":"Although the existence of a library is not understood from the plans at the construction phase of Süleymaniye Complex, which Suleyman The Magnificent ordered Sinan The Architect to build, some books that were brought from the palace for mudarrises (professors) and the fact that there were one librarian and a clerk in some records indicate that there was a core library at the establishment phase.<br><br>The current Süleymaniye Library, which was formed by converting the first and second madrasas (First Madrasa and Second Madrasa) of the Complex into a library, was opened in 1918, when the manuscripts and old printed collections of the Ottoman foundation library in various sizes and richness were banded together.<br><br>The Süleymaniye Manuscript Library, which holds within itself the manuscripts and old printed books, which are the primary sources of the Turkish-Islamic culture, and provides service to local and foreign researchers at the international level, is a priceless value in terms of both the building where it is located and the books it contains.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d3010.418686649985!2d28.962588!3d41.0160951!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab98d3ac01031%3A0x8accf5042157cfed!2sS%C3%BCleymaniye+Cami!5e0!3m2!1str!2str!4v1523005175836"
			},
			"Sultanahmet Meydanı":{
				"tr":"Sultanahmet Meydanı: Roma- Bizans İmparatorluğu’nun Hipodromu, Osmanlı İmparatorluğu’nun At Meydanı. Tarih boyunca çok renkli eğlencelere, tarihi hadiselere şahit olan Sultanahmet Meydanı, bir köşesinde Sultanahmet Camii, bir köşesinde İbrahim Paşa Sarayı, bir köşesinde Alman Çeşmesi, bir köşesinde Ayasofya, bir köşesinde Topkapı Sarayı ile İstanbul’un en çok bilinen ve ziyaret edilen meydanı. Bugün hala Ramazan eğlencelerinin, gezi kafilelerinin mekânı olan Sultanahmet Meydanı Yeditepe Bienali’nin Kişisel Sergilerine ev sahipliği yapacak.",
				"en":"Sultanahmet Square: Hippodrome of the Roman-Byzantine Empire, Racetrack of the Ottoman Empire. The Sultanahmet Square, which witnessed various colorful entertainments and historical events throughout history, is the most known and visited square of Istanbul with the Blue Mosque in a corner, the Ibrahim Pasha Palace in a corner, the Hagia Sophia in a corner and the Topkapı Palace in another corner. The Sultanahmet Square, which is the favorite location for Ramazan entertainments and travel groups, will host the Solo Exhibitions of the Yeditepe Biennial.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.8212027278505!2d28.976231714956032!3d41.00728647930089!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9ed7c4b79d9%3A0x5ee51f40833177f0!2sSultanahmet+Meydan%C4%B1!5e0!3m2!1str!2str!4v1520348199424"
			},
			"Topkapı Sarayı":{
				"tr":"1478 yılında Fatih Sultan Mehmed tarafından yaptırılan saray, 1856 yılında Dolmabahçe Sarayı’nın tamamlanmasına kadar Osmanlı Devleti’nin merkezi oldu. Yüzlerce yıl Osmanlı ailesine ev sahipliği yapan saray, ayrıca Hz. Peygamber’den (A.S.) bizlere kalan kutsal emanetlerin muhafaza edildiği yer. Devletin ve ailenin önce Dolmabahçe’ye, ardından da Yıldız’a taşınmasıyla zamanla boşalan saray, 1924 yılında müzeye çevirilerek ziyarete açıldı.",
				"en":"The palace, which was built in 1478, at the request of Fatih Sultan Mehmed, had been the center of the Ottoman Empire until the Dolmabahçe Palace was completed in 1856. The palace, which hosted the Ottoman Family for centuries, is also the place where the holy relics that were left to us from Prophet Muhammad (PBUH) are preserved. Having emptied subsequent to moving of the state and the family to Dolmabahçe Palace first and then to Yıldız Palace, the Palace was transformed into a museum and opened to visit.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.6277817164214!2d28.98119021495616!3d41.011519479300446!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9b8afa5f833%3A0x15aa1943c3015300!2zVG9wa2FwxLEgU2FyYXnEsSBNw7x6ZXNp!5e0!3m2!1str!2str!4v1520410575310"
			},
			"Türk İslam Eserleri Müzesi":{
				"tr":"Bizans Hipodrom binasının kademeleri üzerinde yer alan ve hangi tarihte inşa edildiği bilinmeyen saray, bu gün Sultanahmet Meydanı olarak bildiğimiz, At Meydanı’nda bulunuyor. 1520 yılında Kanuni Sultan Süleyman tarafından tamir ettirilerek damadı ve veziri İbrahim Paşa’nın kullanımına tahsis edildi. Bu dönemden sonra sonra vezir sarayı olarak kullanılmaya devam etti. Bizans döneminde Hipodrom’a, Osmanlı zamanında At Meydanı’na bakan bina, yapısı itibariyle seyirlik saray olarak da kullanıldı. Kanuni Sultan Süleyman, çocukları için 1530’da tertip ettiği sünnet düğününü bu saraydan izledi.<br><br>Osmanlı vakıflarında ve camilerinde bulunan nadide eserlerin hırsızlar eliyle teker teker çalınmaya başlamasıyla birlikte bu eserleri korumak adına Osman Hamdi Bey öncülüğünde Evkâf-ı İslâmiye (İslam Vakıflar Müzesi) ismiyle bir müze kuruldu. 1914 yılında ziyarete açılan bu müze, Süleymaniye Külliyesi’nin imaret binasına yerleştirildi. Cumhuriyet’in ilanından sonra Türk İslam Eserleri Müzesi adını alan müze 1983 yılında İbrahim Paşa Sarayına taşındı.<br><br>1983 yılından itibaren pek çok eserin sergilendiği İbrahim Paşa Sarayı, aynı zamanda pek çok sergi ve etkinliğe ev sahipliği yaptı. İbrahim Paşa Sarayı Türk İslam Eserleri Müzesi’nin yeni konuğu Yeditepe Bienali Kişisel Sergisi olacak.",
				"en":"This palace, which is situated on the stairs of the Byzantine Hippodrome building and which is not known when it was built, is located in the Hippodrome Square that we know as the Sultanahmet Square today. Suleyman The Magnificent had this palace repaired in 1520, and allocated it to the use of his groom and vizier Ibrahim Pasha. After that period, it was continued to be used as a vizier palace. The building, which faced the Hippodrome in the time of Byzantine Empire and the Racetrack in the time of Ottoman Empire, was also used as a belvedere palace in respect of its structure. Suleyman The Magnificent watched the circumcision feast organized for his children in 1530 from this palace.<br><br>A museum named Evkaf-ı Islamiye (Islamic Foundations Museum) was established under the leadership of Osman Hamdi Bey in order to protect the precious arts in the Ottoman foundations and mosques following the fact that they were stolen by thieves one by one.  This museum, which was opened to visit in 1914, was placed in the imaret building of the Süleymaniye Complex. The museum was named as Turkish and Islamic Arts Museum after the proclamation of the Republic, and it was moved to the Ibrahim Pasha Palace in 1983.<br><br>The Ibrahim Pasha Palace, which many arts have been exhibited since 1983, has hosted so many exhibitions and events as well. The new guest of the İbrahim Pasha Palace Turkish and Islamic Arts Museum will be the Solo Exhibition of the Yeditepe Biennial. ",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.869767874675!2d28.972531414956073!3d41.006223579300936!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab997c77fbc9d%3A0xfb3d29d1ea7af194!2zVMO8cmsgdmUgxLBzbGFtIEVzZXJsZXJpIE3DvHplc2k!5e0!3m2!1str!2str!4v1520348795545"
			},
			"Yeni Cami Hünkar Kasrı":{
				"tr":"17. yy’da III. Murad’ın Eşi Safiye Sultan’ın isteğiyle Padişahın ve ailesinin namaz öncesi ve namaz sonrasında istirahate çekilip, ihtiyaçlarını giderecekleri küçük bir köşk olarak yapılan bina, yaklaşık 4 yıllık bir restorasyondan sonra restorasyon ödülüyle ziyarete açıldı. Restorasyon sonunda ömrü 400 yıl uzatıldığı söylenen bina, koruma dalında Avrupa Birliği Kültürel Miras Ödülü’ne layık görüldü. kendisi, kullanış amacı, tarihi ve restorasyonuyla muhteşem bir yapı olan Yeni Cami Hünkar Kasrı, Yeditepe Bienali’nin Kişisel Sergilerine ev sahipliği yapacak.",
				"en":"The building, which was built as a small pavilion in 17th century upon the request of Safiye Sultan, wife of Sultan Murad III, for the Sultan and his family so as to take a rest and meet their needs before and after prayers, has been opened to visit with a restoration award after nearly 4-year restoration. The building, lifetime of which is said to be extended for 400 years, has been awarded with the European Union Prize for Cultural Heritage in the field of protection. The New Mosque Hünkar Kasrı, which is a spectacular building by itself and with its usage purpose, history and restoration, will host the Solo Exhibitions of the Yeditepe Biennial.",
				"geo-location":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3010.3829546906886!2d28.97029376495642!3d41.016876979299866!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14cab9eba9ba85ed%3A0xbbf6331908e45b88!2zSMO8bmthciBLYXNyxLE!5e0!3m2!1str!2str!4v1520410371128"
			}			
		}
	}
}